[
    {
        "id": "50649055-b6b6-372d-930d-f0a8f5a41932",
        "title": "OpenAI阿特曼新創公司印尼推出數位身分驗證程式 | 科技 | 中央社 CNA",
        "date": "2025/2/12 18:55（2/12 19:16 更新）",
        "content": "（中央社記者李宗憲雅加達12日專電）OpenAI執行長阿特曼創立的新創科技公司Tools for Humanity在印尼推出應用程式World，藉由掃描眼睛虹膜，驗證使用者為真人才能註冊，以在網路世界辨識真人與人工智慧，並將與印尼政府合作，協助發展人工智慧和打擊假訊息。 跨國科技公司Tools for Humanity（TFH）11日在雅加達推出私人數位身分驗證應用程式World。 TFH資訊安全長盧特維格（Adrian Ludwig）表示，在網路時代確保使用者為真人至關重要。他指出，「因AI興起，增加深度偽造（Deepfake）、身分盜竊，和透過AI的遠端攻擊等威脅」，而World應用程式提供一種驗證方式，以區別真人與人工智慧（AI）。 TFH科技公司是由阿特曼（Sam Altman）與其他合夥人於2019年共同創立。 盧特維格解釋，World結合實體Orb球體設備，使用者註冊時須掃描眼睛虹膜，但無須提供姓名、地址、身分證號碼等私人資訊。 印尼媒體Katadata報導，2022年以來，印尼與AI有關的網路詐騙增加1550%，身分盜竊案件2023年增加25%，總損失金額超過5000億印尼盾（約新台幣10億300萬元）。 盧特維格告訴中央社，此驗證技術也能打擊假訊息。他指出，在研究過程中，團隊也考量到網路上出現許多假新聞和假評論。「有些新聞網站的評論具有一致性，因為它是自動生成，也就是所謂帶風向（astroturfing）。」 盧特維格解釋，雖然打擊假新聞並非World的主要功能，但絕對是很好的使用範例。 TFH也與智庫「印尼外交政策學會」（FPCI）簽署合作備忘錄，共同舉辦全國AI作文徵文比賽，並將協助印尼發展AI。 World應用程式已在全球20多個國家推出，包括日本、韓國、馬來西亞、新加坡及菲律賓。（編輯：田瑞華/陳妍君）1140212",
        "url": "https://www.cna.com.tw/news/ait/202502120337.aspx",
        "current_time": "2025-02-12 19:28:01"
    },
    {
        "id": "b8b6c830-72d8-3c64-8d9b-fdba4a808c3c",
        "title": "大馬國際人道主義組織：逾99%詐騙集團幕後是中國人 | 國際 | 中央社 CNA",
        "date": "2025/2/12 18:15",
        "content": "（中央社記者黃自強吉隆坡12日專電）馬來西亞人頻傳遭騙赴緬甸詐騙園區，人道救援組織調查稱泰國已成詐騙受害人被帶往寮國與緬甸的主要中轉站。馬來西亞國際人道主義組織人員說：「99%以上的詐騙集團幕後都是中國人」。 包括馬來西亞國際人道主義組織（MHO）與受害者家屬數十人今天在泰國使館前集會，家屬們手持用中文、英文與泰文寫的「請泰國總理帶我孩子、弟弟回來」、「請幫幫忙把我弟弟和其他馬來西亞人救回來」、「總理請拯救我的弟弟」等請願標語，希望泰國救援受困詐騙園區的大馬人。泰國大使館出面接見並收下陳情文件。 馬來西亞國際人道主義組織祕書長希山慕丁（HishamMuddin）表示，泰國已成為人口販運中轉站，受害人經由泰國邊境地區被販賣到緬甸和寮國，目前在緬甸南部至少逾70個詐騙園區。泰國應強化邊境管控，切斷詐騙園區的水電設施，結合東協各國共同打擊人口販運。 MHO華裔社會公關代表胡杰良（Andrew Foo）告訴中央社記者：「根據我們所得到的消息，99%以上的詐騙集團幕後都是中國人，都是中國人在欺騙中國人，甚至欺騙全世界的人，只有中國有能力阻止自己的人民，雖然涉案地點是在泰國的邊界米瓦迪（Myawaddy），相信泰國接下來應該會有進一步的升級行動。」 胡杰良指出，馬來西亞國際人道主義組織目前沒有權利去處理跨國的受害者，但他目前有接獲案件中有逾10名台灣受害者，依然被困在緬甸米瓦迪的不同營區，「希望台灣政府可以重視你們人民的事情」。 MHO公關總監辜健鈫（Daniel Khoo）說，儘管目前成功救出數百名受害人，但仍有許多大馬人被困在詐騙中心，特別是緬甸和寮國的所謂「金三角特區」。泰國政府須對緬甸南部當局施加壓力，釋放仍被困在緬甸和寮國詐騙中心的馬來西亞人民。 馬來西亞國際人道主義組織從2021年以來，已受理數百件有關工作詐騙申訴案。詐騙集團首先將受害人騙赴泰國邊境，強行沒收包括護照等個人物品，再轉送到寮國和緬甸，這些受害人被迫參與網路詐騙，被迫達到特定的「財務」業績，如未達標會遭受身體虐待和折磨，部分受害者因傷勢過重喪命。 36歲的華人林健威是被騙赴泰國的其中一名受害人，他的母親今天說，兒子和朋友前往泰國兩個月，迄今音訊全無，期間僅收到遭挨打影片並要求匯款，第一次是馬幣3000令吉（約新台幣2萬1000元），第二次是馬幣1500令吉。 今天前往集會的受害人家屬中也有馬來裔穆斯林，艾馬（Aima）受訪說，家中最年長的24歲哥哥謝卡爾（Shaekal）遭騙赴緬甸已5個月，迄今都沒有和家人或朋友聯絡，家中母親擔心不已。（編輯：高照芬）1140212",
        "url": "https://www.cna.com.tw/news/aopl/202502120321.aspx",
        "current_time": "2025-02-12 19:28:01"
    },
    {
        "id": "c6f46883-e7a3-3e33-837f-9b4045606430",
        "title": "線上博弈產業淪為犯罪溫床  菲律賓續強力掃蕩 | 國際 | 中央社 CNA",
        "date": "2025/2/12 11:42（2/12 18:03 更新）",
        "content": "（中央社記者林行健馬尼拉12日專電）原被寄望可帶動投資、就業與消費的線上博弈產業，反倒成為人口販運、網路詐騙溫床，帶來沉重社會成本，菲律賓政府矢言繼續強力掃蕩，把不法分子遣送出境。 由於中國視賭博為非法行為，靠此營利的集團紛紛轉向海外。離岸博弈產業（POGO）早在2003年就登陸菲律賓，前總統杜特蒂（Rodrigo Duterte）於2016年上任後放寬管制，這個產業開始迅速發展。 2019年全盛時期，據信多達10萬名外籍人員在這個產業工作，他們大多來自中國、馬來西亞、印尼、緬甸、越南和台灣，主要服務對象是中國客戶。 菲律賓移民局發言人桑多華（Dana Sandoval）告訴中央社，菲律賓起初以為離岸博弈產業可帶來投資、成長與就業機會，然而實際情況並非如此。 桑多華說：「當犯罪開始出現，綁架、凌虐和謀殺等事件層出不窮之後，一切都變調了。」 雖然菲律賓警方暫無相關犯罪統計數字，但新聞報導不時出現離岸博弈公司變身網路詐騙基地，以及員工涉及虐打、綁架、凶殺等重大案件，嫌犯大多是中國人。 菲律賓付出沉重社會成本，總統小馬可仕（Ferdinand Marcos Jr.）去年7月下令，在年底前結束離岸博弈產業；移民局也設下期限，要求所有外籍員工在12月31日以前自動離境，否則列入黑名單。 期限截止時，仍有1萬1000多名外籍離岸博弈員工滯留在菲律賓，一些公司更是躲到偏遠地區繼續非法營業，且不時更換地點，以逃避抓捕。 桑多華說，今年1月迄今，移民局成功逮捕逾500名滯菲外籍員工，其中一些遣送出境。移民局在地方執法當局協助下，將繼續強力掃蕩離岸博弈產業、追捕在這些公司工作的外僑。 她也提到，離岸博弈產業近來在其他東南亞國家興起，社會問題也已開始浮現，菲律賓正透過分享經驗與情報等方式，密切與這些國家合作，共同打擊人口販運、網路詐騙等犯罪行為。（編輯：張芷瑄）1140212",
        "url": "https://www.cna.com.tw/news/aopl/202502120093.aspx",
        "current_time": "2025-02-12 19:28:01"
    },
    {
        "id": "6c300305-650a-38b9-8283-650590eec201",
        "title": "馬來西亞2男加入詐團收款 彰院各判刑9月、10月 | 社會 | 中央社 CNA",
        "date": "2025/2/12 16:38（2/12 17:21 更新）",
        "content": "（中央社記者鄭維真彰化12日電）馬來西亞尤姓男子去年來台擔任詐騙集團車手，並負責監控同國籍謝姓車手收款，2人在一次面交取款時遭逮，彰化地院依加重詐欺取財未遂罪分處9月、10月刑期。 台灣彰化地方法院判決書指出，尤姓男子去年7月底曾因擔任詐團車手遭逮，釋放後再次加入此詐團，負責監控同為馬來西亞籍的謝姓男子收款。 判決書指出，詐團成員透過LINE將1名被害人拉入假投資群組，誘使被害人於去年8月至10月間，先後交付款項達新台幣1062萬餘元，詐團成員再佯稱其投資帳戶被凍結，須繳納800萬元才可提領。 被害人察覺有異，配合警方假意面交，待謝男出現收取款項時，即遭埋伏員警當場逮捕，警方也在附近逮獲要前往收取贓款的尤男。 彰化地院依犯三人以上共同以網際網路對公眾散布而詐欺取財未遂罪，將尤男、謝男分處9月、10月刑期。 法官認為，被告2人均為馬來西亞人，免簽證入境台灣卻加入詐團，若刑期執行完畢仍留滯台灣，將對社會治安造成危險性，因此諭知2人應於刑之執行完畢或赦免後驅逐出境。全案可上訴。（編輯：蕭博文）1140212",
        "url": "https://www.cna.com.tw/news/asoc/202502120251.aspx",
        "current_time": "2025-02-12 19:28:01"
    },
    {
        "id": "293b0fa6-2d43-3280-851c-498e6f7dbac8",
        "title": "海外網購詐騙包裹退稅 財部：網路申請3月底上線 | 產經 | 中央社 CNA",
        "date": "2025/2/12 17:10",
        "content": "（中央社記者張璦台北12日電）財政部關務署今天表示，民眾海外網購若遭詐騙，可在進口貨物放行的隔天起6個月內，檢具紙本資料寄送至海關申請退稅費，未來將進一步推動線上申請服務，網路申請平台將於3月底上線。 財政部關務署副署長趙台安在例行記者會上指出，近期出現假冒海關的詐騙案例，詐騙者通常假冒國外親友或網友，透過社交媒體或線上交友軟體聯繫並取得信任後，謊稱寄送黃金、珠寶甚至現金等高價值禮物到台灣，必須繳納高額稅金，或因違反洗錢防制法遭海關扣押須繳納罰鍰為由，要求民眾將款項匯入特定私人帳戶，以使貨物通關放行。 趙台安表示，詐騙集團可能同時假冒物流業者要求民眾聯繫假物流客服電話，或假冒海關人員要求民眾繳納貨物相關通關處理稅費，種種詐騙手法，使民眾更易遭騙上當。 趙台安強調，海關依法扣押貨物均開立正式扣押收據，如涉及罰鍰，亦依規定送達書面處分書，且所有稅費及罰鍰款項均須透過金融機構直接入帳國庫專戶；海關人員不會主動以電話、簡訊、電子郵件或即時通訊軟體等非書面管道，通知民眾繳納稅款或罰鍰，更不會要求匯款至私人帳戶。 趙台安提醒，防阻詐已是全民運動，民眾如接獲類似通知，應撥打關務署或各關電話查證，務必提高警覺，切勿依照指示匯款，以免蒙受財務損失。 此外，現行規定，民眾海外網購若遭詐騙，可在進口貨物放行的隔天起6個月內向海關申請退稅費，填具申請切結書，並檢附跨境網購交易文件、進口課稅證明、開箱照片等原貨證明、警方開具的受理證明，以書面寄送至海關各關區申請退稅，未來將進一步推動線上申請服務，相關網路平台預計3月底上線。（編輯：張均懋）1140212",
        "url": "https://www.cna.com.tw/news/afe/202502120281.aspx",
        "current_time": "2025-02-12 19:28:01"
    },
    {
        "id": "df34da10-7c5b-3488-a56d-57e26f63f156",
        "title": "台中婦險遭詐助警逮人 勸年輕車手應走正途 | 社會 | 中央社 CNA",
        "date": "2025/2/12 15:23（2/12 15:36 更新）",
        "content": "（中央社記者蘇木春台中12日電）台中1名婦人加入投資詐騙群組，準備投入資金時遭家人發現報案。婦人與警方合作約出吳姓車手逮人，還勸車手「你年紀還輕」應走正途，台中地檢署日前起訴吳男。 台中市警察局第五分局今天表示，警方去年6月間接獲報案，1名婦人在臉書（Facebook）看到假冒理財專家的廣告，加入社團後有投資專員誆稱有管道提高股票申購中籤率還能延期交割，她籌措新台幣95萬元準備投入，家人及時發現陪同報案。 警方獲報展開追查，並與婦人合作邀約車手於速食餐廳碰面，警方安排警力埋伏，待婦人將款項交給21歲吳姓車手時，員警立即表明身分逮人，婦人還勸吳男「你年紀還輕」、「外面那些人是在騙你」。 警方當場查扣假冒投資公司工作證、收據等物品，並在詐騙集團交付車手的手機中，發現上手化名「永和豆漿」，幕後指揮吳男前往連鎖速食店收款。 吳男警詢後被依法送辦，台中地檢署日前依加重詐欺、偽造文書及洗錢等罪嫌將他起訴。（編輯：蕭博文）1140212",
        "url": "https://www.cna.com.tw/news/asoc/202502120207.aspx",
        "current_time": "2025-02-12 19:28:01"
    },
    {
        "id": "dad1e751-3a3d-3fdc-be50-dfb272d23c56",
        "title": "假公務員騙彰化男匯款 郵局經理報警攔詐保50萬存款 | 社會 | 中央社 CNA",
        "date": "2025/2/12 13:43（2/12 13:56 更新）",
        "content": "（中央社記者鄭維真彰化12日電）彰化67歲陳姓男子日前到郵局匯款，神情緊張引起經理注意，上前詢問察覺有異，通報員警到場協助，最後識破是詐騙集團佯裝假公務員要求陳男匯錢，保住陳男逾50萬存款。 彰化縣警察局北斗分局今天發布新聞稿指出，2月10日中午，陳男站在郵局櫃檯前，神情焦急且猶豫許久才將匯款單遞給行員，一旁經理發現陳男行為有異，上前詢問「這筆匯款是要給誰的？」陳男支支吾吾，經理覺得不對勁，趕緊通知員警前來了解。 警方表示，經安撫陳男情緒後，他才表示稍早接獲未顯示號碼電話，對方自稱戶政事務所人員，並告知他有人持其證件要辦理戶籍謄本，還準備申請貸款，問他是否有遺失證件。 陳男急忙否認證件遺失，對方隨即表示會幫忙處理，接著電話轉接給「陳警官」，對方直指他涉及洗錢罪，若不盡快處理，帳戶將被凍結，影響信用紀錄。 陳男因心生恐懼，立刻趕往郵局要匯款新台幣50萬餘元，聽完警方解釋後，他才意識到這是詐騙集團慣用詐財手法。 北斗分局長楊志源表示，民眾若遇陌生人加手機通訊軟體好友，或看到未顯示號碼電話，務必保持警戒心，有疑似詐騙情事，記得「勿急、勿躁、多思考」3要訣，詳加查證，也可至鄰近派出所諮詢，避免遭詐騙。（編輯：陳仁華）1140212",
        "url": "https://www.cna.com.tw/news/asoc/202502120153.aspx",
        "current_time": "2025-02-12 19:28:02"
    },
    {
        "id": "e6b87b3c-2efd-3fbf-a40e-270fd2e8e24c",
        "title": "前派出所長收賄包庇詐騙集團 監院糾正北市警局與警政署 | 政治 | 中央社 CNA",
        "date": "2025/2/12 10:40（2/12 12:32 更新）",
        "content": "（中央社記者高華謙台北12日電）前台北市寧夏路派出所長葉育忻涉包庇詐團首腦遭判刑。監察院說，台北市警局遴選涉多起違紀案的葉育忻當所長，未落實考核；且近年警察機關違規查個資層出不窮，內政部警政署未落實督導，因此糾正台北市政府警察局與警政署。 已遭免職的台北市寧夏路派出所長葉育忻涉包庇詐團首腦杜承哲，協助查詢個資、洩漏警方行動，並在派出所等地收賄約新台幣529萬元。一審遭士林地院依收賄等罪判處共14年8月徒刑，褫奪公權5年。 監察委員葉大華、紀惠容今天透過新聞稿表示，葉育忻擔任所長時就長期勾結詐欺集團，雖然台北市政府警察局說案發前沒有接獲檢舉，但葉育忻既有多次違紀違法紀錄，仍被遴選為派出所長，且自民國109年至112年考績甲等，品德操守欄都是A（優異），與事實差距極大。 監委認為，台北市警局對於重要警職幹部風紀考核流於形式、防弊功能無法有效發揮，導致重大警紀案件發生，台北市警局有重大違失。 此外，監委說，據警政署統計各警察機關近3年員警不當查詢個資共52件，其中涉貪污、洩密或其他不法已起訴案有24件（46%）、涉非因公查詢行政違失有20件（38%）。警政署未督導落實法紀教育、業務督導及風紀查察，導致近年不肖員警勾結犯罪集團查詢民眾個資、故意洩漏偵查機密及收賄等重大違法事件層出不窮，確實有怠失。 監委說，由於警察機關未建立專責查詢機制，資訊系統又未能即時勾稽比對，導致稽核人員只能大海撈針、進行人工核對，難以有效發掘員警涉勾結犯罪集團或販賣個資。警政署應依各項警政系統資訊種類及內容，衡酌必要性及目的性，審慎檢討管控流程，並在事後稽核時透過系統輔助過濾，提升稽查績效。（編輯：蘇志宗）1140212",
        "url": "https://www.cna.com.tw/news/aipl/202502120057.aspx",
        "current_time": "2025-02-12 19:28:02"
    },
    {
        "id": "a78de9ce-b219-326d-810f-e52eb0822363",
        "title": "媒體高層遭誤認車手 華銀：配合警方提供調閱影像 | 產經 | 中央社 CNA",
        "date": "2025/2/11 22:46（2/12 14:50 更新）",
        "content": "（中央社記者羅元駿台北11日電）有某媒體高層主管在ATM領款，卻被警方誤認為詐騙集團車手偵辦。華南銀行今天指出，原提供ATM的影像資料有誤，後續配合檢警提供正確影像，順利逮捕真正車手。 台北市警察局萬華分局去年11月28日接獲警政署165派案，轄內艋舺大道有處ATM遭車手提領詐騙款項。警方獲報後，隨即向提款機所屬金融機構調閱提領時段監視器影像，並於今年1月9日電話通知，請民眾至派出所說明，該民眾否認涉案。 為求慎重並釐清事實，警方後續再向相關金融機構調閱資料，結果確認為銀行所提供的ATM機台位置有誤，隨即排除該民眾涉案嫌疑。 針對提供ATM影像資料事件，華南銀行今天發布新聞稿表示，日前接獲警方來函要求提供中國時報大樓ATM影像資料，且經查華銀於中國時報大樓僅設置唯一一台ATM，於是提供萬華分局相關影片，不過，該影片並非案件相關影像。 華銀指出，為加速偵辦，積極配合檢警調查並陸續提供相關ATM影像資料，協助警方順利逮捕真正的犯案車手。 華銀強調，第一線行員面對防詐阻詐案件皆積極處理並抱持勿枉勿縱的態度，與執法機關密切配合，降低詐騙案件，此次造成民眾不便，深感抱歉。（編輯：林家嫻）1140211",
        "url": "https://www.cna.com.tw/news/afe/202502110385.aspx",
        "current_time": "2025-02-12 19:28:02"
    },
    {
        "id": "ef2995c3-44b1-318e-b86b-7755f25b26b8",
        "title": "2024年逾2千陸客在港被捕 近半涉詐騙洗黑錢 | 兩岸 | 中央社 CNA",
        "date": "2025/2/11 18:59",
        "content": "（中央社記者張謙香港11日電）香港警方今天公布，2024年有2161名中國大陸訪客在港被捕，當中近半涉及詐騙和洗黑錢。 官方香港電台報導，香港警務處長蕭澤頣說，去年被捕的中國大陸訪客較上年增加約4成，但只占整體陸客的0.006%，屬於極少數。 他說，涉及詐騙及洗黑錢的陸客中，絕大部分是銀行傀儡（人頭）帳戶持有人，他們受聘於詐騙集團來港開戶後離港。 此外，蕭澤頤稍早向立法會匯報了去年香港的治安情況。他指出，去年香港有9.5萬件犯罪案，其中有4.4萬件詐騙案，較上一年增加11.7%；所有詐騙案的損失金額達到港幣91.5億元（約新台幣366億元）。（編輯：邱國強）1140211",
        "url": "https://www.cna.com.tw/news/acn/202502110320.aspx",
        "current_time": "2025-02-12 19:28:02"
    },
    {
        "id": "489c68f1-c107-3bad-8f79-115ab66d8618",
        "title": "陳傑憲拍片反詐騙 警政署長感謝企業出資贊助 | 社會 | 中央社 CNA",
        "date": "2025/2/11 18:26（2/11 18:51 更新）",
        "content": "（中央社記者黃麗芸台北11日電）愛爾麗集團董事長常如山贊助拍攝反詐宣導片，邀請去年帶領12強奪冠的台灣隊長陳傑憲與警政署長張榮興同框宣導。張榮興今天頒贈常如山感謝獎牌，宣示公私協力將詐騙趕出台灣。 內政部警政署今天發布新聞稿表示，面對全球詐騙威脅日益加劇，警政署積極結合民間企業加入反詐行列，常如山長期協助政府反詐工作，去年還出資贊助拍攝反詐騙宣導影片。 新聞稿指出，宣導影片特別邀請世界棒球12強冠軍Team Taiwan隊長陳傑憲入鏡，和張榮興、刑事局長周幼偉共同拍攝，以「打擊詐欺 全民動員」為主題，將棒球精神融入反詐行動「反詐Team Taiwan」。 警政署提到，包括吉田開發建設有限公司、百辰創新股份有限公司、上曜建設開發股份有限公司、巨鎧精密工業股份有限公司、北港武德宮及朝和生醫等熱心公益的企業團體，也陸續推播影片，彰顯公私協力共同抵禦詐騙的決心。 為感謝企業界對識詐宣導工作的貢獻，警政署說，張榮興今天邀請企業代表蒞臨警政署，並於主管會報親自頒贈感謝獎牌致意。 張榮興指出，最新統計資料顯示，打擊詐騙工作已初見成功。去年緝獲詐欺集團2430團、犯嫌5萬8666人，查扣不法利得新台幣144億餘元，攔阻被害件數達1萬8803件，攔阻款項逾129.89億餘元。 另外，今年1月全國受理詐騙案件數為1萬3120件；較去年12月案件數減少26.2%，財損減少23.2%，均有顯著降低。 他說，數據顯示超過94.4%投資詐騙財損都來自網路，為因應網路詐騙的快速傳播、複雜等特性，需要聚焦打擊與宣導，「網路投資詐騙」應列重點，號召更多熱心公益的企業團體加入反詐行列。 常如山表示，愛爾麗集團與警政署合作，不只是善盡企業社會責任，也希望作為一個示範，因為防制詐欺犯罪不只是政府或警政署的工作，更應結合企業專業協助，未來愛爾麗集團將持續針對火車站、航空站全面推動識詐宣導，協助警政署落實「公私協力」反詐。（編輯：蕭博文）1140211",
        "url": "https://www.cna.com.tw/news/asoc/202502110308.aspx",
        "current_time": "2025-02-12 19:28:02"
    },
    {
        "id": "a540ea06-ad84-3394-a3e7-de23a2326b43",
        "title": "喪屍煙彈危害下一代  紙風車反毒劇將增至150場 | 文化 | 中央社 CNA",
        "date": "2025/2/11 18:19（2/11 18:36 更新）",
        "content": "（中央社記者趙靜瑜台北11日電）毒品喪屍煙彈滲入校園，危害與日俱增，紙風車青少年反毒戲劇工程今年將持續募款，讓演出從去年87場提高到150場，期望孩子可以遠離毒品平安長大。 紙風車青少年反毒戲劇工程開跑12年來，已在795所國中、167所國小演出1045場，但紙風車劇團團長任建誠感嘆：「永遠趕不及小朋友長大的速度。」紙風車今年將首次前往馬祖，用大接駁方式，邀請連江縣四鄉五島所有國中小學生一起觀賞，完成反毒戲劇工程最後一個離島演出。 任建誠表示，紙風車去年起就在反毒劇中加入毒品喪屍煙彈的內容，今年將更進一步，用戲劇手法讓國中小學生知道這類毒品的可怕，如何辨認並自我保護，避免落入可能染毒的情境。 除此之外，任建誠也表示，紙風車持續收到國小家長及老師反映，現在國中小學生很多都有手機，擔心中小學生受到網路交友等詐騙，紙風車將會努力募款增加演出動能，「希望透過戲劇演出，在校園內建構正向的反毒及自我保護風氣，讓每個孩子遠離毒品甚至網路詐騙等帶來的傷害。」 去年10月「紙風車368鄉鎮市區兒童藝術工程－永續啟航」啟動第3波，已在5縣市演出，今年計畫巡迴10個以上縣市。紙風車文教基金會執行長張敏宜表示，目前已排定場次多為企業家家鄉、回饋企業所在地或偏鄉，讓368藝術工程可以順利開展。 張敏宜表示，能為台灣孩子多做一點，紙風車都不會逃避，「但因為持續演出，很多人都說自己看過了，捐過了，增加很多募款上的難度。」張敏宜表示，368藝術工程是長期永續的文化行動，希望每個庄頭都有在地企業支持，或者是熱心守護鄉里的「鄉鎮隊長」，台灣的孩子就有更多希望與可能。 「紙風車368鄉鎮市區兒童藝術工程－永續啟航」演出也將改版，將重新製作台灣22縣市的「在地故事」，希望讓孩子們透過戲劇認識自己的家鄉，以家鄉人事物為榮，培養愛護地球、珍惜資源等永續發展的觀念。張敏宜表示，今年紙風車也將會推出全新兒童劇製作，讓孩子們認識海洋台灣。（編輯：龍柏安）1140211",
        "url": "https://www.cna.com.tw/news/acul/202502110303.aspx",
        "current_time": "2025-02-12 19:28:02"
    },
    {
        "id": "94c7e94e-6ef7-38fb-bd56-aa1324039b72",
        "title": "苗縣10天遭詐逾千萬 網路交友租屋投資藏陷阱 | 社會 | 中央社 CNA",
        "date": "2025/2/11 16:43（2/11 17:31 更新）",
        "content": "（中央社記者管瑞平苗栗縣11日電）苗栗縣警察局今天公布數據，10天內受理50件詐騙案，受害金額逾千萬元。網路社群中常見以美照吸引交友、租屋或高額獲利吸引投資訊息都暗藏詐騙陷阱，提醒民眾提高警覺。 苗栗縣警察局統計自2月1日至9日，全縣共受理50件詐騙案件，財產損失金額達新台幣1126萬元，不少民眾誤信網路詐騙訊息而受害。縣警局說，已加強網路巡邏，並與各社團版主建立聯繫機制，確保可疑詐騙貼文即時被移除，避免更多人被騙，包括113年度執行下架102件。 警方指出，其中一名在北部從事教職的男子，誤信網路投資高獲利，在投入400萬元後欲獲利了結不成，驚覺遭騙後報案。苗栗警分局獲報後利用被害人與詐團約定面交時，成功逮捕馬來西亞籍陳姓車手，警訊後依詐欺、洗錢防制法等罪嫌移送苗栗地檢署偵辦。 縣警局表示，詐騙集團頻繁利用臉書在地社團發布詐騙訊息，除高獲利投資訊息外，也有以清涼美女照吸引加入LINE好友的假交友詐騙；標榜低廉價格、良好屋況，要求先匯款預訂看房租屋詐騙；以及以輕鬆賺錢求職廣告收購人頭帳戶等都是常見詐騙手法。 鑒於詐騙集團猖獗，詐騙手法不斷翻新，苗栗縣長鍾東錦在縣務會議指示，各局處所屬官網首頁設置連結警政署165打詐儀錶板（https://165dashboard.tw/）加強宣導，以提升民眾識詐能力。 鍾東錦提及，身邊親友曾向他借錢，經警覺有異提醒對方可能落入詐騙圈套，後續透過警方勸導，朋友才發現被騙，因此平日防詐意識很重要。（編輯：孫承武）1140211",
        "url": "https://www.cna.com.tw/news/asoc/202502110225.aspx",
        "current_time": "2025-02-12 19:28:02"
    },
    {
        "id": "dbd23629-1ade-3a59-bdec-55a2037634a1",
        "title": "某媒體高層遭誤認爲車手 萬華警：銀行資料有誤 | 社會 | 中央社 CNA",
        "date": "2025/2/11 15:45（2/11 16:08 更新）",
        "content": "（中央社記者黃麗芸台北11日電）媒體報導指有某媒體高層主管在ATM領款，卻被警方誤認為詐騙集團車手偵辦。萬華警分局今天表示，經查為銀行端提供資料有誤，隨即排除其涉案嫌疑，並迅速查獲43歲洪姓車手送辦。 台北市警察局萬華分局今天召開記者會說明，偵查隊長詹木順表示，去年11月28日接獲警政署165派案，轄內艋舺大道有處ATM提款機於同年11月18日遭車手提領3筆詐騙款項，總計新台幣9萬元。 警方獲報後，隨即向該提款機所屬金融機構調閱提領時段的監視器影像，經過濾監視器影像查知涉案區間時段操作ATM的民眾年籍資料，並於今年1月9日電話通知，請其至轄內大理街派出所說明，該民眾否認涉案。 為求慎重，警方依民眾陳述於今年1月10日再向相關金融機構調閱資料，以釐清事實，結果確認為銀行端所提供的ATM機台位置有誤，隨即排除該民眾涉案嫌疑。 警方再向銀行端反求實際提領ATM機台位置影像，確認涉案車手身分為43歲洪男，提領兩名被害者詐款共計約36萬元，迅速查緝到案送辦。（編輯：張銘坤）1140211",
        "url": "https://www.cna.com.tw/news/asoc/202502110190.aspx",
        "current_time": "2025-02-12 19:28:02"
    },
    {
        "id": "4de235a6-6246-3b72-b15f-7210dc565843",
        "title": "期貨公會：推動亞洲資產管理中心 開放更多元期貨ETF | 證券 | 中央社 CNA",
        "date": "2025/2/11 14:37（2/11 14:46 更新）",
        "content": "（中央社記者鍾榮峰台北11日電）期貨公會理事長陳佩君今天表示，法規鬆綁及業務開放，有助推動台灣成為亞洲資產管理中心，公會也建議開放更多元化的期貨ETF商品，推動期貨ETF市場發展。 期貨公會今天舉行新春媒體聚會，展望今年期貨公會主要工作方向，陳佩君指出，今年公會將持續優化制度，提升期貨商國際競爭力、推動新商品，並在打擊詐騙、資安防護及永續金融各面向，繼續努力。 陳佩君表示，為推動台灣成為亞洲資產管理中心，期貨公會將持續透過法規調適平台、金融建言白皮書等，向主管機關與台灣期貨交易所建議法規鬆綁及業務開放。 陳佩君表示，公會今年初已建議推出週一或週五到期的選擇權商品，以及微型台指選擇權，因應市場對更靈活交易工具的需求，提升台灣期貨市場的國際競爭力。 期貨公會說明，建議開放更多元化的期貨ETF商品，已獲主管機關正面回應，公會期望今年進一步推動期貨ETF市場發展，為投資人提供更多選擇。 在資本運用，陳佩君指出，公會也向主管機關建議調整後淨資本額（ANC）計算方式，提高期貨商資金運用及經營效益。 在強化反詐騙與人工智慧（AI）應用，陳佩君表示，期貨公會持續與刑事警察局合作，辦理包括反詐情資分享、教育訓練與宣導活動等，強化市場整體的識詐及打詐能力。 陳佩君指出，期貨公會也協助業者提升AI技術應用，強化相關資安規範與風險管理機制。 期貨公會說明，2024年台灣期貨市場交易量達3.95億口，全體期貨商獲利新台幣142.15億元，交易量及期貨商獲利，雙雙創歷史新高。（編輯：楊蘭軒）1140211",
        "url": "https://www.cna.com.tw/news/afe/202502110162.aspx",
        "current_time": "2025-02-12 19:28:02"
    },
    {
        "id": "aef67811-58b7-3f95-8756-691bc2f7b4da",
        "title": "中小學開學 侯友宜：保護青少年是治安重中之重 | 地方 | 中央社 CNA",
        "date": "2025/2/11 12:24（2/11 12:51 更新）",
        "content": "（中央社記者趙敏雅新北11日電）中小學今天開學，新北市長侯友宜上午主持2月治安會報時說，落實反霸凌、反毒品，關注校園安全之外，也須留意青少年心理健康，「保護青少年，絕對是我們治安重中之重」。 侯友宜出席新北市2月治安會報致詞時表示，今天剛好是中小學113學年度第2學期開學日，上午在新北市立大觀國民中學有友善校園週擴大宣導活動，宣示「防制霸凌、拒絕毒品」，強化校園安全。 侯友宜表示，無論是毒品、霸凌問題，還是青少年心理衛生輔導工作，市府所有團隊都須隨著環境改變，更加全力以赴，孩童交通安全議題也是各界焦點，新北警執行開學日護童專案，確保學童上下學人身及交通安全。 侯友宜說，近期攸關人民的犯罪仍以詐欺為主，新北警執行多波「斬金行動」專案，破獲詐騙集團，另從去年12月至今年1月底，共攔阻詐騙金額達新台幣2億餘元。他指出，詐騙集團愈來愈猖獗，詐騙金額愈來愈多，手法也更科技化，唯有不斷調整偵辦方式，才能有效壓制，而源頭管理也有賴各部會攜手合作。 侯友宜會前接受媒體聯訪，被問及昨天五院會商，立法院長韓國瑜請總統賴清德以民進黨主席身分呼籲停止大罷免，賴總統引用佛經「菩薩畏因，眾生畏果」回應。侯友宜說，「要做到責己不責人」，化作行動的謙卑才能解決問題，解決問題才是讓國家往前走的關鍵，「記得要求自己比要求別人更重要，這樣才能解決所有問題」。（編輯：李錫璋）1140211",
        "url": "https://www.cna.com.tw/news/aloc/202502110105.aspx",
        "current_time": "2025-02-12 19:28:03"
    },
    {
        "id": "f75ddcc9-4262-3d17-a29a-80f69ec3aeb2",
        "title": "北市開學日交通平順 警方加強路權和犯罪預防宣導 | 社會 | 中央社 CNA",
        "date": "2025/2/11 11:45（2/11 11:51 更新）",
        "content": "（中央社記者黃麗芸台北11日電）北市國中小學今天開學，警方特別增派交通崗位138處和152名警力、義交疏導交通，大致都平順；各地警分局也出動大型重機和警察大頭娃娃加強交通和犯罪預防宣導，扎根路權觀念。 為避免開學日校區周邊交通衝擊，台北市警察局特別針對轄內中小學校門口、家長接送區及周邊道路重要路口等，規劃交通疏導勤務，並派遣員警執行交通疏導、路況查報及違停車輛取締，共計增派交通疏導崗位138處，動用警力149名、義交3名。 市警局交通警察大隊今天告訴中央社記者，北市開學日交通大致都平順、良好。 中正一警分局也透過新聞稿表示，為加強校園開學日周邊交通秩序及持續提升民眾交通安全觀念，除派遣警力維持周邊交通外，分局長張嘉煌率領「交通安全宣導團」及「犯罪預防宣導團」，至轄內數所國小加強交通安全及犯罪預防宣導活動。 同時，更運用臉書粉絲專頁「城中波麗士」進行開學日直播，讓民眾可即時掌握周邊路況，並加強宣導「車輛停讓行人、行人靠邊走和行走行人穿越道、路口慢看停及行人停看聽」等交通安全宣導內容。 中正二警分局也說，為迎接開學日，特別總動員於轄內各國中小學加強巡邏及交通疏導，並結合義交等協勤民力，配合校方導護志工，在學校門口建立校園安全走廊，以確保學童上、下學的安全。 此外，信義警分局除規劃護童勤務外，還特別出動警用大型重機及警察大頭娃娃，透過交通及反詐圖卡解說，讓交通安全及反詐騙觀念「1聽2掛3查證」可向下扎根，也讓學童有更深刻的認識及警覺性。 松山警分局則指出，分析去年1至11月北市兒童涉入交通事故的主要肇因，以「未依標誌、標線穿越道路」及「穿越道路未注意左右來車」最多，所以開學日特別偕同松山國小辦理宣導，持續扎根學生路權觀念，提醒大、小朋友們，過馬路應走行人穿越道，遵守號誌管制。 文山一警分局也傾全力投入交通疏導勤務，分局長許城銘率隊前往明道國小宣導交通安全態樣及防詐騙基本功，提醒民眾違規穿越馬路的風險，並強調車輛禮讓行人的必要性，以降低交通事故發生率。 中山警分局同樣前進校園保護學童上下學並宣導交通安全觀念，另派遣專責警力在轄內重要路口加強交通疏導及秩序維護，提醒民眾駕車行駛校園周邊時，應禮讓學童及行人通行，若行經行穿線未禮讓行人將處以新台幣6000元罰鍰。 士林警分局和北投警分局同樣加強開學日宣導交通安全及識詐觀念，特別針對轄內各級學校執行交通疏導勤務，避免違規停車占用影響學童上、下車安全外，並留心學校周圍是否有獨自逗留學童，適時提供協助，讓家長們直言感到很安心。 內湖警分局特別派出警察熊和麗湖國小師長、志工通力合作，加強維護學童安全及學校周邊交通順暢，呼籲學童勿在道路奔跑、嬉戲、追逐，觀察四周車輛以確保安全，快快樂樂學習、平平安安回家。（編輯：李錫璋）1140211",
        "url": "https://www.cna.com.tw/news/asoc/202502110080.aspx",
        "current_time": "2025-02-12 19:28:03"
    },
    {
        "id": "99f49349-d373-3b4e-9019-0d752505dd11",
        "title": "AI仿聲義大利防長索贖金救被綁記者 富商被騙數千萬 | 國際 | 中央社 CNA",
        "date": "2025/2/10 20:36",
        "content": "（中央社羅馬10日綜合外電報導）不法分子藉由人工智慧（AI）生成的聲音模仿義大利防長克羅塞托來電，要求富豪匯鉅款至海外帳戶襄助支付贖金，以解救在海外被綁的義大利記者，有人果真上當而被騙百萬歐元（約新台幣3385萬元）。 英國「金融時報」（Financial Times）報導，這樁詐騙鎖定若干義大利富可敵國的商界富豪下手，包括義大利輪胎倍耐力（Pirelli）董事長普洛維拉（Marco Tronchetti Provera）、時尚設計師亞曼尼（Giorgio Armani）、普拉達（Prada）董事長貝特里（Patrizio Bertelli）。 還有托茲集團（Tod's）董事長暨創辦人戴拉瓦雷（Diego Della Valle）、國際米蘭（Inter Milan）前主席莫拉蒂（Massimo Moratti），以及義大利槍枝製造商彼特羅柏瑞塔公司（Pietro Beretta）與義大利知名藥廠美納里尼（Menarini）集團家族的成員。 雖然許多被下手的對象立刻警覺不對勁，但歹徒假意聲稱，義大利銀行（Bank of Italy）稍晚將會退款後，至少一人還是禁不住勸誘而轉帳100萬歐元至海外銀行的帳戶。 目前已有3名米蘭的富商向米蘭地檢署檢舉，其中1人是這起詐騙受害者本人。 據了解此案的有關單位表示，這樁詐欺運用許多誘人上鉤的方法，包括假稱是克羅塞托（Guido Crosetto）幕僚的詐嫌多次致電，以及顯然是運用人工智慧技術相當逼真模仿克羅塞托的語音，他們告訴被鎖定的下手對象說，總理梅洛尼（Giorgia Meloni）領導的政府需要他們的襄助，以解救在中東被綁架的義大利記者。 義大利國防部一名官員說：「部長的語音被模仿複製，這段生成語音索款支付贖金，以解救在世界各地被綁架的義大利記者，這個偽冒的克羅塞托表示：『我不能拿國防部的錢支付（贖金），但義大利銀行將會把錢還給你。』」「這是騙局，是假的。」 調查幹員表示，富商接獲的來電疑似是來自國防部長幕僚的電話號碼，幹員們研判這些號碼被複製了。 詐嫌下手行騙的數週前，梅洛尼政府協商達成一項備受矚目的換囚行動，羅馬遣返一名伊朗工程師，換回年輕的義大利記者沙拉（Cecilia Sala）。 沙拉先前被關押在德黑蘭（Tehran）聲名狼藉的伊文監獄（Evin Prison），而這名伊朗工程師因向伊朗革命衛隊（Revolutionary Guards）提供美國先進的無人機技術而被美國通緝。（譯者：曹宇帆/核稿：嚴思祺）1140210",
        "url": "https://www.cna.com.tw/news/aopl/202502100325.aspx",
        "current_time": "2025-02-12 19:28:03"
    },
    {
        "id": "51387466-f306-3e29-8fcf-f1f9bb966bda",
        "title": "遠傳清45萬戶閒置門號 降低不當詐騙風險 | 產經 | 中央社 CNA",
        "date": "2025/2/10 19:24",
        "content": "（中央社記者江明晏台北10日電）為活化門號珍稀資源，同時避免遭詐騙人士不當利用，遠傳電信表示，1月清查減少遠傳和亞太共同在外流通門號數，約45萬戶，但對實際營收並無影響；截至1月，遠傳月租型客戶數為678.3萬戶，總用戶數為857.5萬戶。 遠傳表示，1月月租型客戶數穩健成長至678.3萬戶，自遠亞合併啟動至今已滿一年，遠傳透過網路整併、IT系統和客戶歷史資料整合，得以透徹檢視原亞太門號，尤其在預付卡門號使用與管理情形，同時降低遭不當利用詐騙風險，目前遠亞總用戶數已調整為857.5萬戶。 遠傳說明，由於預付卡用戶大部分為外籍人士與觀光客，對久未使用的門號，遠傳已終止其服務並回收門號；此外，原亞太用戶持有多門號者，在升級轉換為使用遠傳網路後，對閒置多餘門號，遠傳同樣進行回收處理。 整體而言，遠傳表示，1月清查減少遠傳、亞太共同在外流通門號數量約45萬門，但對實際營收並無任何影響，並強調門號是珍稀資源，回收之後，仍可釋出重覆利用。（編輯：翟思嘉）1140210",
        "url": "https://www.cna.com.tw/news/afe/202502100302.aspx",
        "current_time": "2025-02-12 19:28:03"
    },
    {
        "id": "7ed152f1-da8f-381f-bc09-3af48754f140",
        "title": "苗栗男落假投資詐騙領200萬 郵局行員報警及時攔阻 | 社會 | 中央社 CNA",
        "date": "2025/2/10 18:01（2/10 18:56 更新）",
        "content": "（中央社記者管瑞平苗栗縣10日電）詐騙猖獗，苗栗縣竹南鎮57歲葉姓男子誤信詐騙集團「假投資」陷阱，今天前往郵局提領新台幣200萬元準備面交，所幸行員察覺異常通報警方到場及時勸阻，幫忙保住積蓄。 苗栗縣警察局竹南分局指出，中港海口派出上午9時許接獲中港郵局通報，稱有民眾欲臨櫃提領200萬元，行員詢問款項用途時，當事人僅稱為還款及就醫所需，但不願透露更多細節，懷疑可能遭受詐騙。 員警到場發現，葉男疑似落入詐騙陷阱，經一再勸說才突破心防，葉男坦言在網路認識另名男子，對方聲稱有個極佳的投資機會，要求他到郵局提款現場交付。 員警聽聞認定是詐騙，向葉男說明近期詐騙手法，勸導切勿受騙上當，同時通知男子胞妹到場協助，最終葉男才放棄提款交付，將款項存回原帳戶，並由家人協助管理資金，成功避免財產損失。 警方表示，詐騙集團日益猖獗，經統計全縣自春節過後2月1日至9日，共受理詐騙案件50件，財產損失金額已逾千萬元，民眾務必提高防詐意識，避免受害。（編輯：李淑華）1140210",
        "url": "https://www.cna.com.tw/news/asoc/202502100258.aspx",
        "current_time": "2025-02-12 19:28:03"
    },
    {
        "id": "cd7e9072-540d-3582-9bc4-48ae35527633",
        "title": "菲律賓去年逮捕180名外籍逃犯 12人為台灣籍 | 國際 | 中央社 CNA",
        "date": "2025/2/10 18:43",
        "content": "（中央社記者林行健馬尼拉10日專電）菲律賓移民局去年計逮捕180名外籍逃犯，人數較前年增加，其中包括12名台灣人。 菲律賓移民局今天發布新聞稿說，這180名外籍逃犯當中，以韓國籍為最多，達74人；其次是中國籍，62人；台灣籍排名第3，有12人；日本籍有11人、美國籍有7人。 這12名台灣人分別因涉及詐騙、洗錢、槍械、組織犯罪等案件，在台灣遭到通緝。 菲律賓移民局是透過台灣調查局及刑事警察局的情報分享等合作，逮捕這些潛逃出境的台灣人，他們有些已被遣送返台，有些仍被關押，等候菲方遣返令，駐菲代表處定期派人探視。 其他逃犯分別為義大利籍、澳大利亞籍、英國籍、加拿大籍、德國籍、印度籍、印尼籍、約旦籍、吉爾吉斯籍、賴比瑞亞籍、奈及利亞籍和塞爾維亞籍。 菲律賓移民局於2023年逮捕128名外籍逃犯。 移民局局長維亞杜（Joel Anthony Viado）警告，菲律賓不是外國犯罪分子的避風港，將加強追捕其他潛逃至菲律賓的外籍逃犯。（編輯：陳承功）1140210",
        "url": "https://www.cna.com.tw/news/aopl/202502100278.aspx",
        "current_time": "2025-02-12 19:28:03"
    },
    {
        "id": "4d8dfeba-65d2-3b21-a4b0-8d1eedf4d375",
        "title": "總統召集五院會商國是 藍盼拿出高度及誠意 | 政治 | 中央社 CNA",
        "date": "2025/2/10 15:59",
        "content": "（中央社記者王承中台北10日電）總統賴清德今天召集五院院長在總統府會商國政，國民黨團總召傅崐萁表示，立法院長韓國瑜代表立院出席，當之無愧，對於韓國瑜的勇氣，國民黨團也深表肯定。希望賴總統拿出國家領導人的高度與誠意，讓國家春暖花開，化干戈為玉帛。 朝野爭議不斷，總統賴清德今天下午召集五院院長在總統府會商國政，賴總統致詞表示，國和萬事興，他很高興在闔家團圓的元宵節前夕，與五院共商國是，他感謝與會者以行動展現團結，爲憲政體制寫下歷史新頁。五院就像五根手指，各有其功能，五指併攏才有力量。 國民黨立法院黨團今天在立法院舉行新會期黨團總召、書記長、首席副書記長就職典禮，包含總召傅崐萁、新任書記長王鴻薇、新任首席副書記長羅智強，以及全體國民黨立委，還有民眾黨立法院黨團總召黃國昌、幹事長陳昭姿及民眾黨立委林國成等人也一同出席。 傅崐萁在致詞時表示，國家要進步，政治一定要廉能，尤其國會的監督機制，在野黨能否發揮最大效能，這關係到全民福祉及國家發展，國民黨團身為立法院最大黨團，隆重邀請民眾黨團一起面對新局，開創整個國會更加光明，國運更加昌隆。 傅崐萁提到，韓國瑜今天受邀代表立法院，參與賴總統召集的五院院際協商，對於韓國瑜的勇氣，國民黨團深表肯定。韓國瑜代表立院出席，當之無愧，韓國瑜在立法院的調和鼎鼐，也深獲在野黨全力支持。 傅崐萁指出，希望賴總統今天能夠拿出國家領導人的高度與誠意，在五院協調中，真正讓國家春暖花開。 傅崐萁說明，去年一整年，民進黨就是「鬥」，今年是要鬥得更狠、更兇，還是化干戈為玉帛，就在賴總統的一念之間。今天的五院院際協商，國民黨團希望能有好成果，不過，立院監督的機制，還是要繼續強大。 傅崐萁談及，國民黨團已經就位，這新的會期，面對民進黨推動史上第一次的全國性大罷免，國民黨團仍勇往直前、承擔民意、全力以赴。青年政策、創業輔導，國民黨團會全力推動法案；對於如何打詐，讓詐騙絕跡，會推動修正相關法律，遏止詐騙集團。 傅崐萁強調，不管是運動發展條例、國家能源政策、攸關銀髮族的長照保險，有非常多福國利民的法案，國民黨團會全力推動。 針對民眾網購2部以下自用第二級電信管制射頻器材進口核准，國家通訊傳播委員會（NCC）今年2月起新增審查費每案新台幣750元。 傅崐萁表示，民進黨政府去年稅收超收新台幣5000億元，4年共超收1兆8600多億元，卻只想到讓民眾繳更多的稅，這樣搶劫的行徑，國民黨團一定會讓NCC死了這條心，不可以洗劫全民，國民黨團會馬上處理這件事。（編輯：張若瑤）1140210",
        "url": "https://www.cna.com.tw/news/aipl/202502100174.aspx",
        "current_time": "2025-02-12 19:28:03"
    },
    {
        "id": "f29cf3e5-66bb-3d7d-a3cf-ba7377193b2f",
        "title": "彰化婦投資虛擬貨幣遭詐 警扮外送員趁面交逮車手 | 社會 | 中央社 CNA",
        "date": "2025/2/10 15:16（2/10 15:51 更新）",
        "content": "（中央社記者吳哲豪彰化10日電）黃婦加入社群軟體投資虛擬貨幣，先後交付180萬發現無法領取獲利驚覺被詐報警，員警為逮捕詐團成員，假扮外送員，利用黃婦與詐團成員相約碰面交錢時逮捕謝姓車手送辦。 彰化縣警察局員林分局莒光派出所長鍾翊明今天接受媒體聯訪時指出，家住員林黃姓婦人，最近在社群軟體發現一個自稱穩賺不賠的虛擬貨幣投資公司，加入公司成立的平台進行投資。 黃婦先後交付新台幣180萬元給詐騙集團成員，後來準備領取獲利時，發現領不出來，才驚覺被騙上當，報警處理；警方要求婦人跟對方聯絡相約在員林市公所交付現金，再伺機準備逮捕詐團車手。 警方指出，員警在埋伏時為防身分暴露，還穿上外送員衣服假扮外送人員，當黃婦要交付現金給車手謝男時，多名員警現身逮捕謝男；另外在謝男身上起出毒品愷他命及手機等證物，詢後依刑法詐欺等罪嫌移送彰化地方檢察署偵辦。（編輯：陳仁華）1140210",
        "url": "https://www.cna.com.tw/news/asoc/202502100155.aspx",
        "current_time": "2025-02-12 19:28:04"
    },
    {
        "id": "cedc7bce-eec7-32a9-9a8c-1e0b0c67a6f3",
        "title": "中市警破詐欺水房 意外查獲毒品分裝場 | 社會 | 中央社 CNA",
        "date": "2025/2/10 11:49（2/10 12:46 更新）",
        "content": "（中央社記者郝雪卿台中10日電）台中市警察局今天宣布年初查獲詐欺集團水房，在搜索過程中意外發現大量毒品咖啡包及分裝工具，一舉瓦解同時涉及詐欺與製造毒品的犯罪集團，初估24人共被騙新台幣4800萬元。 台中市警察局刑事警察大隊指出，去年9月接獲報案，被害人表示在網路上結識1名自稱醫師的男網友，聊天期間對方不斷洗腦投資股票能快速獲利，誘導被害人下載對方所提供「投資App」進行股票交易。 警方表示，被害人透過「抽籤」方式賺取即將上市股票的價差，詐騙集團更聲稱幸運中籤，引誘被害人投入更多資金，當被害人開始獲利後，對方卻以各種理由要求繼續補繳稅金，最終才驚覺受騙。 市刑大獲報後，隨即責由科偵隊成立專案小組，透過大數據資料分析比對後，發現有多名被害人遭此手法詐騙，初步追查有24名被害人遭詐欺，金額共約4800萬元，全案報請台中地檢署指揮偵辦。 專案小組追查，循線鎖定涉案對象及水房位置，一舉將黃姓主嫌及水房成員等5人查緝到案，並於現場查扣毒品咖啡包、第三級毒品愷他命、毒品半成品、濃縮果汁粉及封口機等毒品及分裝工具。 警方初步調查後發現，黃姓主嫌為幫助詐欺集團洗錢，陸續招募成員成立洗錢集團，指揮成員前往提領詐騙款項，再製造斷點層轉上交至洗錢水房處理後續金流。 警方指出，由於黃姓主嫌看到販毒有利可圖，竟將水房作為毒品分裝場的據點，一人獨攬毒品分裝和販售業務藉以降低風險，沒想到仍難逃警方查緝，全案移送台中地檢署偵辦。（編輯：張雅淨）1140210",
        "url": "https://www.cna.com.tw/news/asoc/202502100071.aspx",
        "current_time": "2025-02-12 19:28:04"
    },
    {
        "id": "415712a7-9553-38c4-aa74-8ececb14748e",
        "title": "北市開學日 警增派138處交通崗位152人疏導 | 社會 | 中央社 CNA",
        "date": "2025/2/10 11:36（2/10 12:26 更新）",
        "content": "（中央社記者黃麗芸台北10日電）北市國中小學明天開學，為避免校區周邊交通衝擊，北市警方今天說，已針對校門口、家長接送區及周邊重要路口規劃交通疏導勤務，增派交通疏導崗位138處和152名警力、義交。 台北市警察局交通警察大隊今天發布新聞稿表示，明天為北市中、小學113學年度第2學期開學日，由於上午7時30分前、後為家長接送學童密集時段，為避免校區周邊人、車潮增加造成交通衝擊，市警局已針對轄內中、小學校門口、家長接送區及周邊道路重要路口規劃交通疏導勤務。 同時，派遣員警執行交通疏導、路況查報及違停車輛取締，共計增派交通疏導崗位138處，動用警力149名、義交3名。 交通警察大隊呼籲，家長若需駕車接送學童，請提早出門，以免人、車擁擠耽誤時間；另外，家長若欲陪伴學童進入校園，應將車輛停放於合法停車空間，切勿違規或併排停車，以免造成其他學童安全顧慮及車流阻塞。 市警局保安警察大隊也表示，開學日前夕特別舉辦「警察小英雄，守護社區大冒險」活動，參訪學童透過生動有趣互動環節，藉此學習如何防範詐騙，從中認識警察工作並提升防詐意識。 此外，大隊長張玲堅也特別帶領學童們參觀警用裝備、體驗警察日常工作，並重點進行「識詐」犯罪預防宣導。 張玲堅提醒，使用手機、電腦時應提高警覺，避免落入詐騙陷阱，例如收到陌生訊息要求提供個人資料、點擊不明連結或遊戲帳號交易時，務必向家長或老師確認，千萬不要輕信陌生人的話。 現場員警也透過情境劇模擬詐騙集團「網路遊戲詐騙」與「釣魚簡訊」手法，保安警察大隊說，希望讓學童親身體驗可能遇到的詐騙情境，學習正確應對方法，以提升學童防詐意識，且更了解警察多元工作內容。（編輯：張銘坤）1140210",
        "url": "https://www.cna.com.tw/news/asoc/202502100066.aspx",
        "current_time": "2025-02-12 19:28:04"
    },
    {
        "id": "09e0b3ff-9f82-3fbb-b23d-68358baa1042",
        "title": "中泰聯合聲明：零容忍打擊人口販運電信網路詐騙 | 兩岸 | 中央社 CNA",
        "date": "2025/2/8 14:17",
        "content": "（中央社台北8日電）泰國總理貝東塔近日訪問中國並與中國國家主席習近平會面。新華社今天報導，中泰發表聯合聲明，提到在雙邊合作機制下，以零容忍的態度加強打擊人口販運、電信網路詐騙等。 中泰聯合聲明共有22點，當中包括雙方強調，在雙邊、瀾湄合作等地區合作機制下，以零容忍的堅決態度，加強打擊人口販運、電信網路詐騙、毒品走私、非法網路賭博、洗錢等跨境犯罪，展開湄公河聯合巡邏執法行動。 聲明又指，雙方將進一步討論儘早確立適當協調合作機制，有效打擊網賭電詐。雙方同意積極參與「平安瀾湄行動」，共同推進瀾湄司法合作，維護地區人民生命財產安全。 據新華社發布的聲明，泰方重申堅定奉行一個中國政策，承認中華人民共和國政府是代表全中國的唯一合法政府，台灣是中國領土不可分割的一部分，不支持任何「台獨」主張，支持中國「一國兩制」方針。 聲明表示，雙方同意共同加快中泰鐵路一期工程建設，盡快確定二期合作模式，爭取儘早啟動二期工程建設。雙方認為應當紮實推進中老（寮國）泰聯通發展構想，確保三國早日實現「無縫聯結」。 聲明又表示，雙方致力於通過加強傳統和非傳統安全合作，進一步加強兩軍各層級交往、聯演聯訓、國防工業、能力建設、人員培訓和技術轉讓等領域合作。 雙方同意推進高品質實施「區域全面經濟夥伴關係協定」（RCEP），支持香港加入RCEP，期待於2025年儘早簽署中國－東協自貿區3.0版升級議定書。中泰簽署了經濟發展、數位經濟、人工智慧、海關便利化和農食產品市場准入、核技術、月球探測、綠色發展、郵政、新聞媒體等領域合作文件。 聲明提到，兩國將繼續與其他東協國家一起全面有效落實「南海各方行為宣言」。 聲明表示，貝東塔（Paetongtarn Shinawatra）邀請中國領導人在雙方方便時訪問泰國。（編輯：陳鎧妤/廖文綺）1140208",
        "url": "https://www.cna.com.tw/news/acn/202502080113.aspx",
        "current_time": "2025-02-12 19:28:04"
    },
    {
        "id": "e83d481b-b251-39d2-a986-fdac38e6cffe",
        "title": "男子假網購詐騙得逞酒店花費 豐原警逮人送辦 | 社會 | 中央社 CNA",
        "date": "2025/2/8 12:03（2/8 12:56 更新）",
        "content": "（中央社記者趙麗妍台中8日電）台中市有民眾網路購物匯款後卻遲未收到貨品。豐原警方調查發現，葉姓男子網購佯裝販賣手機、平板，要買家將款項直接匯至傳播小姐帳戶作為上酒店花費，全案訊後依法送辦。 台中市豐原警分局接獲多名民眾報案，指在網路購物平台上購買3C商品，款項匯出卻沒收到貨品，警方成立專案小組並報請台中地檢署指揮偵辦。 警方今天表示，經調查後發現大雅區的葉姓男子涉嫌重大，葉男無正當職業，沒收入來源並沉迷賭博、上酒店時叫傳播小姐陪酒助興，進而動起歪腦筋以第三方詐騙方式四處行騙。 警方調查，葉男以預先儲值消費金額名義，向酒店幹部及傳播小姐索取銀行帳號，再於網路購物平台扮演「假賣家」販賣手機及平版，要「真買家」匯款至酒店幹部或小姐銀行帳戶代為儲值「娛樂金」。初步統計得手不法所得至少新台幣20萬元。 警方蒐證持拘票前往葉男住處執行搜索，當場查扣行動電話1支，依詐欺罪嫌移送台中檢方偵辦，經檢察官認犯罪事證明確起訴。（編輯：孫承武）1140208",
        "url": "https://www.cna.com.tw/news/asoc/202502080071.aspx",
        "current_time": "2025-02-12 19:28:04"
    },
    {
        "id": "ab7243b6-14da-38ee-a7e2-fc86333d67e7",
        "title": "詐團假投資騙近4億元逾百人受害  新北警逮18嫌 | 社會 | 中央社 CNA",
        "date": "2025/2/7 21:46（2/7 21:56 更新）",
        "content": "（中央社記者趙敏雅新北7日電）竹聯幫弘仁會楊姓男子涉組織詐騙集團，利用假投資獲利名義誘騙民眾匯款，逾百人受害，詐騙金額達3.9億餘元，新北警破獲詐欺水房，逮捕楊男與車手等18人。 新北市政府警察局刑事警察大隊今天發布新聞稿指出，去年9月發現多名疑似車手持大額現金到金融機構辦理匯款業務，行跡、金流相當可疑。 警方報請台灣新北地方檢察署指揮偵辦後，循線鎖定金流來源並破獲詐欺水房，逮捕以楊男為首詐團共18人，查扣贓款現金新台幣505萬8410元，全案依涉犯組織犯罪防制條例、刑法詐欺罪及詐欺犯罪危害防制條例特殊加重詐欺取財等罪嫌移送偵辦。 新北刑大指出，此詐騙集團藉假投資獲利名義誘騙被害人匯款，再假意出金小額款項給被害人，營造確有獲利假象，使被害人再投入大筆投資款項，經統計已報案被害人及未報案「潛在被害人」共逾百人受騙，詐騙金額達3億9244萬餘元。（編輯：戴光育）1140207",
        "url": "https://www.cna.com.tw/news/asoc/202502070331.aspx",
        "current_time": "2025-02-12 19:28:04"
    },
    {
        "id": "3bf56e99-f966-3b9b-ac05-c34bec2aaa78",
        "title": "吸引中國觀光客 泰國總理貝東塔稱有華裔血統 | 國際 | 中央社 CNA",
        "date": "2025/2/7 20:23（2/7 20:35 更新）",
        "content": "（中央社北京6日綜合外電報導）泰國總理貝東塔為緩和中國遊客對泰國安全的疑慮時說，她身上有「華裔血統」，並親自研究為確保中國遊客安全而實施的安全措施。 路透社報導，中國演員王星1月初經泰國被誘騙到緬甸妙瓦底電詐園區，王星最後雖順利獲釋，但泰國的安全問題已成為中國民眾的熱門話題。中國觀光客是泰國旅遊市場的主要客源。 泰國總理貝東塔（Paetongtarn Shinawatra）今天在北京告訴國營的「中國日報」時說：「泰國人總是來中國，有回家的感覺，所以我希望中國人來到泰國，也有回家的感覺。」 貝東塔是泰國前總理戴克辛（Thaksin Shinawatra）的女兒，其家族的祖先可追溯到中國南方的廣東。貝東塔去年8月就任總理以來，本週前往北京進行首次正式訪問。 除了加強與中國在基礎設施、電動車和數位經濟的合作外，確保中國遊客訪問泰國時的安全是貝東塔此行的首要任務。 在貝東塔抵達北京前一天，泰國政府採取多項措施希望重建各界信心，其中包括中斷和泰國接壤的緬甸邊境部分地區的電力供應，以打擊緬甸境內的詐騙集團。 此舉為貝東塔贏得中國的讚譽。中國國家主席習近平會見貝東塔時說，中方讚賞泰方採取有力措施打擊網路賭博及電信詐騙，雙方要繼續加強執法安全和司法合作。（譯者：林沂鋒/核稿：劉淑琴）1140207",
        "url": "https://www.cna.com.tw/news/aopl/202502070303.aspx",
        "current_time": "2025-02-12 19:28:05"
    },
    {
        "id": "f2723978-71f2-3850-9d48-2e9d3144b218",
        "title": "打擊電信詐騙 中國外交部：與泰緬周邊國家合作剷除 | 兩岸 | 中央社 CNA",
        "date": "2025/2/7 17:19",
        "content": "（中央社台北7日電）泰國總理貝東塔訪中討論打擊詐騙及旅遊議題。中國外交部發言人林劍今天表示，中國正與泰緬等周邊國家積極展開雙多邊合作，共同剷除網賭、電詐。 中國演員王星年初在泰國被誘至緬甸妙瓦底電詐園區事件對中國民眾赴泰旅遊造成負面影響。外電報導，貝東塔（Paetongtarn Shinawatra）此次訪問中國，與中方討論網路詐騙、赴泰旅遊等議題。 據財聯社，今天的中國外交部例行記者會上，被問及貝東塔此次訪中談及打擊網賭、電詐問題，林劍表示，昨天中國國家主席習近平、國務院總理李強、全國人大常委會委員長趙樂際分別與貝東塔舉行會見會談，其中的議題之一就是要加強打擊網賭、電詐，就此交換意見，並達成重要共識。 林劍指出，近期在泰緬邊境一帶發生的網賭、電詐惡性案件，威脅包括中泰在內的有關國家公民的生命財產安全，干擾了地區國家的正常交往合作。 他說，堅決打擊網賭、電詐犯罪，是落實以人民為中心理念的切實體現，也是維護地區國家共同利益的必然選擇，符合各國人民的共同期待。中國正與泰緬等周邊國家積極開展雙多邊合作，綜合施策，標本兼治，合力封堵不法分子在有關國家流竄作案，共同剷除網賭、電詐的毒瘤，維護人民生命財產安全和地區國家交往合作秩序。（編輯：呂佳蓉/謝怡璇）1140207",
        "url": "https://www.cna.com.tw/news/acn/202502070219.aspx",
        "current_time": "2025-02-12 19:28:05"
    },
    {
        "id": "0d831e2f-2b1f-36e0-a473-e8f4ae41f665",
        "title": "女網友稱母開刀要借款  台中70多歲男險遭詐50萬 | 社會 | 中央社 CNA",
        "date": "2025/2/7 15:18（2/7 15:51 更新）",
        "content": "（中央社記者蘇木春台中7日電）台中70多歲林姓男子，日前被陌生女網友加入LINE好友，在每日噓寒問暖後，女網友稱母親需新台幣50萬元開刀，林男到銀行要匯款，行員發現有異報案，在員警勸說下成功避免遭詐損失金錢。 台中市警局太平分局今天表示，新平派出所6日上午10時多，接獲轄內國泰世華銀行行員通知稱，有男子疑似遭到詐騙，欲匯款50萬元到不明帳戶，請警方到場協助。 經員警到場了解，70多歲林姓男子於去年12月間，被陌生帳號主動加入手機通訊軟體LINE好友，發現為1名女性網友，對方開始每日的噓寒問暖互動。 日前女網友自稱，因母親生病手術需要籌措醫藥費，希望林男協助幫忙，日後將每月定期分期還錢，林男不疑有他當天便到住家附近銀行準備要匯款，經行員關懷提問下發覺有異，隨即通知派出所員警到場。 在員警說明相關詐騙手法後，才讓林男得知自己險遭詐騙，並感謝警方及行員協助守住所存積蓄。（編輯：謝雅竹）1140207",
        "url": "https://www.cna.com.tw/news/asoc/202502070163.aspx",
        "current_time": "2025-02-12 19:28:05"
    },
    {
        "id": "5cb993ad-bc09-3b1c-a947-0f2436d0f511",
        "title": "遭斷電後緬甸詐騙園區繼續運作 藉AI翻譯轉攻歐美 | 國際 | 中央社 CNA",
        "date": "2025/2/7 13:01",
        "content": "（中央社台北7日電）泰國為重振觀光，中斷對緬甸邊境部分地區的電力供應，以打擊詐騙園區。不過據報導，這些地區仍藉由柴油發電機如常運作，也傳出他們把詐騙對象從中國轉移到歐美，並使用AI類翻譯手段。 泰國總理貝東塔（Paetongtarn Shinawatra）5日至8日對中國進行正式訪問。為恢復中國遊客赴泰信心及展現誠意，她啟程當天，泰國當局一早就對靠近泰國邊境的緬甸米瓦迪（Myawaddy）、大其力（Tachileik）和帕亞松如（Payathonzu）實施斷電、斷油、斷網，打擊詐騙園區。 港媒明報引述中、泰媒體報導，指斷電後的第一晚，上述地區仍有零星燈光，伴隨柴油發電機的轟鳴，一些高層建築如常運作。有的園區還預計在一兩天內能轉用寮國供電。被指是詐騙園區的緬甸「亞太城」春節聯歡會短片昨天在網上流傳，也遭中國網友砲轟。 中國經營報7日報導，有消息指出，泰緬邊境已經提前準備了1萬升的柴油來確保發電，大約可發電3萬度以上，網路也有星鏈作為備用，要根除電詐集團是非常困難的事。 報導並指出，在有關當局強力反電信詐騙的工作下，泰緬邊境的詐騙集團傳出正把工作重點放在歐美國家，並利用翻譯軟體來詐欺。 泰國副總理兼國防部長普譚（Phumtham Wechayachai）6日視察相關工作時，斷電、斷網和斷油措施有助於打擊跨境犯罪行為，是維持國家安全的重要基礎。他指示達府電力公司以及國家廣播及通訊委員會（NBTC）密切注意相關狀況。 路透社引述帕亞松如居民稱，當地詐騙園區都有自己的電力和網路，反而本地居民受到影響。泰國公共電視台引述米瓦迪居民稱，醫院、學校受停電影響最為嚴重，油站控制燃油銷售導致價格急升，預計將有更多受影響的民眾從米瓦迪湧入泰國美索（Mae Sot），當地人權組織敦促泰國當局出手協助。（編輯：張淑伶/廖文綺）1140207",
        "url": "https://www.cna.com.tw/news/aopl/202502070106.aspx",
        "current_time": "2025-02-12 19:28:05"
    },
    {
        "id": "192abe58-1f98-3a18-9fad-d547cd541439",
        "title": "劉世芳：預算遭砍影響反詐及科技偵查  盼立委三思 | 政治 | 中央社 CNA",
        "date": "2025/2/7 11:04（2/7 11:58 更新）",
        "content": "（中央社記者賴于榛台北7日電）今年度中央政府總預算遭大幅刪減，內政部長劉世芳今天說，內政部預算遭刪凍衝擊打詐，包含反詐宣傳無法執行，網路流量紀錄的科技偵查也受影響，希望立委再想想看，不要讓打詐傷筋動骨。 政府持續打詐，劉世芳今天接受「POP撞新聞」專訪時指出，過年期間詐騙通報較為下降，可能是銀行等金融機構沒有營業，加上民眾外出旅遊，較少滑手機上網，但詐騙依然不可輕忽。 針對社群詐騙群組，劉世芳說，LINE相較是比較封閉的社群，為提升打詐效率，警政署正與LINE溝通，希望刑事偵查系統能擴增權限，從目前一週查閱100條訊息，提高至600條訊息。 中央政府總預算遭大幅刪減，劉世芳說，內政部預算遭刪減、凍結，衝擊打詐工作，像是識詐部分，政府已經掌握被詐騙族群，必須下廣告或是用其他方式避免受詐民眾執迷不悟，但是宣傳需要錢，預算卻被以「會給側翼」為理由刪除，有先射箭再畫靶的疑慮。 劉世芳說，警政署相關反詐騙宣傳會對外公開招標，可受公評，但預算直接被砍就無法宣傳反詐騙，希望立委可以再想想看。她說，網路詐騙集團下網路廣告，一次可能新台幣2億元到3億元，但是警政署反詐騙預算其實一年只有2億元，相形見絀。 劉世芳表示，除了反詐宣傳受阻，涉及詐騙案件溯源的網路流量紀錄科技偵查預算也被刪除20億元，凍結30億元；她說，尋求電信公司的客製化網路流量紀錄作法，若無法一次性公開招標，將無法達到效果。 劉世芳說，詐騙賺快錢，騙來的卻是別人一生的辛苦錢，如果行政院針對總預算提出覆議，希望立法委員可以再仔細思考調整可能，不要讓打詐傷筋動骨。（編輯：謝佳珍）1140207",
        "url": "https://www.cna.com.tw/news/aipl/202502070052.aspx",
        "current_time": "2025-02-12 19:28:05"
    },
    {
        "id": "6259b4f9-09be-328a-9a9b-84392ba9ba09",
        "title": "61名緬甸電詐園區受害者獲解救 包括39名中國人 | 兩岸 | 中央社 CNA",
        "date": "2025/2/7 09:47",
        "content": "（中央社台北7日電）61名緬甸妙瓦底電詐園區受害者昨日被解救，其中包括39名中國人。為打擊詐騙，5日起泰國中斷緬甸邊境部分地區的電力供應，6日中國國家主席習近平會見泰國總理貝東塔時，讚賞泰方採取有力措施打擊網路賭博及電信詐騙。 彭湃新聞報導，61名緬甸妙瓦底電詐園區受害者6日被解救，緬甸方面已經在泰緬邊境將這些人員移交給泰國當局。此次被解救的人員中包括39名中國人、13名印度人、1名哈薩克人、5名印尼人、1名衣索比亞人、1名巴基斯坦人和1名馬來西亞人。 5日起，泰國政府打擊泰緬邊境上的詐騙集團，中斷對緬甸邊境部分地區的電力、網路和燃油供應。泰國副總理兼國防部長普譚（Phumtham Wechayachai）6日赴邊境地區視察，強調泰國打擊詐騙集團的決心。 6日上午，習近平在北京會見泰國總理貝東塔時表示，中方讚賞泰方採取有力措施打擊網路賭博及電信詐騙，雙方要繼續加強執法安全和司法合作。貝東塔則表示，泰國願意和中國以及其他鄰國合作，打擊網賭電詐等跨境犯罪。 中國演員王星1月初遭詐騙集團以工作名義欺騙，先赴泰國再拐到緬甸妙瓦底詐騙園區，後來王星雖順利獲釋，但事件影響中國遊客赴泰信心，機票與旅行團爆出退訂潮，重挫泰國形象，同時也衝擊泰國旅遊市場，使泰國政府下定決心打擊詐騙。（編輯：廖文綺/朱建陵）1140207",
        "url": "https://www.cna.com.tw/news/acn/202502070034.aspx",
        "current_time": "2025-02-12 19:28:05"
    },
    {
        "id": "703b4cf0-2f55-3840-89c4-7bfb4577ef07",
        "title": "泰國對緬甸邊境斷電斷網 副總理強調打詐決心 | 國際 | 中央社 CNA",
        "date": "2025/2/6 21:28（2/6 21:46 更新）",
        "content": "（中央社記者呂欣憓曼谷6日專電）泰國政府打擊泰緬邊境上的詐騙集團，中斷對緬甸邊境部分地區的電力、網路和燃油供應。泰國副總理普譚今天赴邊境地區視察，強調泰國打擊詐騙集團的決心。 中國演員王星1月初遭詐騙集團以工作名義先赴泰國再拐到緬甸的詐騙園區，新聞鬧大後，在中泰雙方合力營救下，王星順利獲釋。無獨有偶，台灣火舞表演者謝岳鵬也被拐到詐騙園區，在台泰警方合作下，也在1月中旬獲釋。 相關新聞重挫中國遊客赴泰信心，近日中國人到泰國的機票和旅行團爆出退訂潮，重挫泰國形象同時也衝擊泰國旅遊市場。 泰國政府因此開始採取多項措施希望重建各界信心，其中包括中斷和泰國接壤的緬甸邊境部分地區的電力、網路和燃油供應，以打擊緬甸境內的詐騙集團。 斷電斷網行動昨天開始進行，泰國副總理兼國防部長普譚（Phumtham Wechayachai）今天赴達府（Tak）的美索地區（Mae Sot）視察相關工作，他強調，相關單位一定要嚴格執行任務，以解決人口販運的問題。 普譚指出，外國人現在都會走天然通道進入緬甸，因此他要求軍方、邊境警察和區域警察執行「封鎖、停止、安全」（Seal Stop Safe）行動，加強巡邏邊境，防止外國人穿越邊境。 他也提到斷電、斷網和斷油措施有助於打擊跨境犯罪行為，是維持國家安全的重要基礎。他指示達府電力公司以及國家廣播及通訊委員會（NBTC）密切注意相關狀況。 此外，泰國總理貝東塔（Paetongtarn Shinawatra）5到8日訪問中國，並在今天和中國國家主席習近平會面。貝東塔表示，泰國願意和中國以及其他鄰國合作打擊犯罪行為。（編輯：唐佩君）1140206",
        "url": "https://www.cna.com.tw/news/aopl/202502060371.aspx",
        "current_time": "2025-02-12 19:28:06"
    },
    {
        "id": "638ee709-2d53-3c23-9522-33033df0c50a",
        "title": "內政部：蒐整網路平台詐騙廣告 3月送數發部裁罰 | 政治 | 中央社 CNA",
        "date": "2025/2/6 21:31",
        "content": "（中央社記者高華謙台北6日電）內政部今天說，為打擊詐騙，警政署2月起會蒐整各網路平台投放廣告的違規狀況，3月移送案件給數發部開罰。 配合詐欺犯罪危害防制條例，數發部去年公告，綜合考量平台被利用在刊登詐騙廣告風險及使用者占比後，公告納管Google、LINE、Meta與TikTok等網路廣告平台。 內政部次長馬士元今天說，今年春節期間詐騙數字下降許多，因民眾、銀行、公務機關與詐騙集團都在放假，加上民眾往外跑，接觸手機機會減少，觸及詐團會降低，但過完年就要全力備戰，因為數字一定會反彈。 馬士元表示，警政署2月起已蒐整所有網路平台業者投放廣告情況，包括具名與實名制等違規樣態，以及下架假投資與不實廣告等，3月會將案件移送數發部開罰。 馬士元說，若因投放詐騙廣告造成民眾受騙，開罰會對4大平台業者（Google、LINE、Meta、TikTok）母公司形成企業與社會責任壓力，因此2月到3月會努力壓制詐騙趨勢，對不配合業者，也會根據詐防條例開罰。 此外，內政部也祭出其他反詐騙措施。馬士元表示，地政司已通令全國所有地政單位在民眾做房屋抵押與土地抵押時，要有3天緩衝期，地政人員若發現抵押狀況或設定條件不正常也要通報，因地政類詐騙案只要做財產抵押都是千萬起跳，這也是詐騙大宗金額來源，所以地政單位加入反詐騙國家隊非常關鍵。 他也說，詐騙集團喜歡使用人頭帳戶，會請中華郵政等幾家使用率最高的公民營銀行人員進駐警政署165專線，希望即時處理民眾遇到的詐騙帳務問題，並提供金融意見服務。（編輯：張均懋）1140206",
        "url": "https://www.cna.com.tw/news/aipl/202502060373.aspx",
        "current_time": "2025-02-12 19:28:06"
    },
    {
        "id": "8f51c361-d891-3675-aa4a-1a0d8c056b9d",
        "title": "日本刑案數連3年增 特殊詐欺受害721億日圓破紀錄 | 國際 | 中央社 CNA",
        "date": "2025/2/6 19:38",
        "content": "（中央社東京6日綜合外電報導）日本2024年全年刑法犯罪數共73萬7679件，較2023年增4.9%，為連續3年增加。去年透過電話等方式詐騙的「特殊詐欺」案中，受害總金額估計逾721億日圓，創統計以來最嚴重紀錄。 「讀賣新聞」報導，根據日本警察廳今天公布的犯罪情勢統計顯示，警察廳定義的刑法犯罪數從2002年大約285萬件達到最高峰後持續下降，但在2022年轉而增加。 2024年占全體刑案比例較高的竊取自行車與路上強盜等「街頭犯罪」，較2023年增加4.6%，共25萬5247件，且帶動全體刑案數量攀升。 受景氣低迷影響，損害他人財產的犯罪數攀升尤其明顯，其中詐欺案較2023年增加24.6%，達5萬7324件，受害金額較2023年成長9成，高達約3075億日圓（約新台幣670億元），其中因「生活窮困」為由而犯案的比例增加。 而詐欺案之中，透過社群媒體建立關係，並以投資或戀愛為名騙取金錢的「社群媒體型投資與網愛詐欺」較2023年增加2.6倍，目前推估共1萬164件，受害總金額上看1268億日圓。 而犯罪者透過電話等管道冒充親屬或公家機關人員，騙取受害者現金或提款卡等財物的「特殊詐欺」相當嚴重，2024年推估達2萬987件，比2023年增加10.2%，2024年此類案件受害總金額同比增加59.4%，上看約721億5000萬日圓，創2004年開始統計以來最嚴重紀錄。 殺人與放火、性犯罪等「重大犯罪」在2024年共1萬4614件，比2023年增加18.1%，由於日本2023年擴大性犯罪構成要件，「不同意性交罪」及「不同意猥褻罪」案件明顯增加。 另外，首都圈為主的地區相繼發生民眾參與不法打工涉入強盜案在內的「侵入犯罪」案件，2024年共5萬3568件，比2023年略微減少。然而，各地銅纜失竊等「金屬竊盜」案件去年達2萬701件，較2023年增長27.2%。 而警察廳2024年10月訪問5000名年滿15歲男女的民調顯示，76.6%受訪者認為這10年來治安變差，較2023年調查的71.9%成長4.7個百分點，可見民眾「體感治安」同步惡化。（譯者：楊惟敬/核稿：陳彥鈞）1140206",
        "url": "https://www.cna.com.tw/news/aopl/202502060346.aspx",
        "current_time": "2025-02-12 19:28:06"
    },
    {
        "id": "f479f92d-c887-3594-8a0e-a7493580e08c",
        "title": "非法招攬境外保單IG現蹤 金管會提醒5招避免上當 | 產經 | 中央社 CNA",
        "date": "2025/2/6 18:35",
        "content": "（中央社記者謝方娪台北6日電）金管會接獲檢舉，有人在社群平台Instagram向他人招攬境外保單。金管會今天示警，為確保自身權益，民眾切勿購買境外保單，並可透過5招簡易判斷商品是否為境外保單，例如簽發境外保單的保險公司名稱通常以英文列示等。 金管會先前曾接獲檢舉，有人以財顧或資產管理公司名義舉辦活動，或透過Instagram向他人招攬境外保單。根據金管會過往接獲案例，大部分境外保單以美元、投資型保單為主，亦有分紅保單。因部分檢舉案檢附事證明確，金管會曾移送檢調處理。 金管會保險局副局長蔡火炎說明，所謂境外保單是由未經金管會許可設立的國外保險公司所簽發的保單，也有可能是假的國外保險公司保單，為確保自身權益，提醒民眾切勿購買境外保單。 蔡火炎指出，民眾可透過5招簡易判斷所接觸商品是否為境外保單，首先，檢視簽發保單的保險公司是否為在台灣依保險法規定合法設立的保險公司，民眾可至金管會網站查詢，或比對產險公會、壽險公會會員名單。 其次，簽發境外保單的保險公司名稱，通常會以英文列示；第3，境外保單文件通常以英文記載；第4，境外保單保費通常須以美元或其他外幣繳交。 第5，金管會要求合法保險公司保單條款右上角必須記載保單文號，若保單沒有在台灣合法經營的保險公司備查文號或經金管會核准銷售文號，即可能為境外保單。 蔡火炎表示，簽發境外保單的公司都未經金管會許可設立，所發行的境外保單也未經金管會審查通過，若消費者購買境外保單，可能面臨保險爭議處理困難、資訊不對稱、法律保護不足及被詐騙風險。 不僅如此，蔡火炎進一步提到，境外保單不被台灣法律承認，因此消費者所支付保費無法作為所得稅列舉扣除額，且境外保單的死亡保險金即使已指定受益人，也不適用保險法有關死亡給付不得作為被保險人遺產規定。 保險法明定，為非法保險業或外國保險業代理、經紀或招攬保險業務，將可處3年以下有期徒刑，得併科新台幣300萬元以上、2000萬元以下罰金，若情節重大，金管會可要求保經代、公證人或兼營保經代業務的銀行停止一部分或全部業務，或廢止許可並註銷執業證照。（編輯：林淑媛）1140206",
        "url": "https://www.cna.com.tw/news/afe/202502060316.aspx",
        "current_time": "2025-02-12 19:28:06"
    },
    {
        "id": "71f66019-569b-3005-8141-b550b6bef9a2",
        "title": "央行：前總裁彭淮南遭冒名 呼籲民眾勿受騙 | 產經 | 中央社 CNA",
        "date": "2025/2/6 18:30",
        "content": "（中央社記者蘇思云台北6日電）中央銀行今天表示，發現不明人士冒用央行現任顧問、央行前總裁彭淮南名義，向民眾謊稱彭淮南已加入投資理財群組；為避免民眾受騙，特別發文澄清，彭淮南從未直接或間接加入任何社群媒體。 網路平台不時出現詐騙集團偽冒名人，開設相關粉絲專頁或投資理財群組的情形。央行今天晚間發布新聞稿澄清，彭淮南從未直接或間接加入任何社群媒體。（編輯：張均懋）1140206",
        "url": "https://www.cna.com.tw/news/afe/202502060314.aspx",
        "current_time": "2025-02-12 19:28:06"
    },
    {
        "id": "ad97bb24-ee62-3b23-9587-4ad86d814e0c",
        "title": "台東1月遭詐金額近億元  最大筆是假投資逾2千萬 | 社會 | 中央社 CNA",
        "date": "2025/2/6 15:16（2/6 16:21 更新）",
        "content": "（中央社記者盧太城台東縣6日電）台東1月受理詐騙案有84件，總計金額新台幣9493萬餘元，其中最大筆是2550萬元，詐欺手法為假冒麥格理資產管理APP，警方呼籲民眾平日可多關注「165打詐儀錶板」防詐。 為響應內政部警政署「165打詐儀錶板」，強化全民防詐意識，台東警察局今天進行防詐宣導。 台東縣警察局長蔡燕明表示，台東縣113年共發生809件詐騙案件，其中「假投資」詐騙占比近3成，財損金額也以此類型最高；然而，相較於本島其他縣市，台東縣的受理案件數及財損金額均為最低。 他表示，今年1月台東詐騙案件數達84件，詐騙財損總額達9493萬餘元，其中「假投資」詐騙22件，占比26.19%，金額為6892萬餘元，占金額比高達72.6%。最大一筆詐騙案是假冒麥格理資產管理APP，交付手法為當面交付、臨櫃匯款，總金額為2550萬元。 蔡燕明呼籲民眾，平日可多關注警政署的「165打詐儀錶板」、新聞報導及警察局製作的反詐影片，適時更新防詐資訊，提高自我防範能力。（編輯：謝雅竹）1140206",
        "url": "https://www.cna.com.tw/news/asoc/202502060194.aspx",
        "current_time": "2025-02-12 19:28:06"
    },
    {
        "id": "486fd9fd-1614-38dd-9694-84d3ebd745ec",
        "title": "習近平會見貝東塔 肯定泰國打擊電信詐騙 | 兩岸 | 中央社 CNA",
        "date": "2025/2/6 14:53",
        "content": "（中央社台北6日電）中國國家主席習近平今天在北京會見泰國總理貝東塔表示，中方讚賞泰方採取有力措施打擊網路賭博及電信詐騙，雙方要繼續加強執法安全和司法合作。 據新華社，習近平上午在人民大會堂會見到訪的貝東塔（Paetongtarn Shinawatra）。中國演員王星年初在泰國被誘至緬甸妙瓦底電詐園區事件對中國民眾赴泰旅遊造成負面影響，外電先前稱貝東塔此行將與中方討論網路詐騙、赴泰旅遊等議題；而貝東塔訪中前夕，泰國政府4日稱將中斷對緬甸邊境部分地區電力供應，以打擊詐騙集團。 新華社引述習近平指出，中泰建交半世紀以來，兩國始終堅定支持對方維護國家主權、安全、發展利益。今年是中泰建交50週年暨「中泰友誼金色50年」，雙方要推動中泰命運共同體建設走深走實。 習近平並強調，中方願與泰方對接發展戰略，拓展互利合作，實施好中泰鐵路等旗艦項目，推動中老（寮國）泰聯通發展構想早日取得更多成果；並且深化數位經濟、新能源汽車等新興領域合作，攜手打造更加穩定暢通的產業鏈供應鏈。 習近平還說，中方讚賞泰方採取有力措施打擊網賭電詐，雙方要繼續加強執法安全和司法合作，維護人民生命財產安全，維護地區國家交往合作秩序。 據報導，貝東塔表示，泰方堅定奉行一個中國政策，期待與中方加強高層交往；泰方願與中方和其他鄰國加強執法合作，採取堅決有效措施，打擊網賭電詐等跨境犯罪。 應中國國務院總理李強邀請，貝東塔於5至8日對中國進行正式訪問。（編輯：周慧盈/廖文綺）1140206",
        "url": "https://www.cna.com.tw/news/acn/202502060181.aspx",
        "current_time": "2025-02-12 19:28:07"
    },
    {
        "id": "385ee20a-70b8-3c71-8e0d-1e7dc61a8d9e",
        "title": "前中國駐日外交官東京被捕 開餐廳涉詐領疫情津貼數億日圓 | 國際 | 中央社 CNA",
        "date": "2025/2/6 13:24（2/6 13:33 更新）",
        "content": "（中央社記者戴雅真東京6日專電）日本警視廳公安部5日以詐騙嫌疑逮捕前中國駐日本大使館外交官徐耀華，他經營的中國餐廳涉嫌假裝歇業，詐領日本政府發給業者的COVID-19疫情津貼，金額恐達上億日圓。據知他的餐廳常有中國大使館相關人士出入，警方正在調查背後關係。 產經新聞、日本電視台報導，62歲的徐耀華是餐飲集團「東湖」社長，旗下經營包括六本木中國餐廳「御膳房」等8家店鋪，同時被捕的還有曾任經理的28歲小島敬太。公安部當天也對20多個相關場所進行搜查，努力查明資金流向。 經營約30年的高級中餐廳「御膳房」通常全年無休，5日卻貼出「本日因為機械故障暫停營業」的公告。 日本經濟新聞報導，2020年11月至2022年7月期間，徐耀華涉嫌偽裝餐廳受到疫情影響而歇業，向東京勞動局申請詐領375萬日圓歇業補助金。TBS電視台今天報導，徐耀華還涉嫌讓其他數十名員工也提交了虛假申請，詐騙規模恐達到數億日圓。 徐耀華曾經是中國外交官，1986年至1989年擔任中國大使館3等書記官。根據他在官網介紹，「在中國大使館的任期結束後，我進入了日本商界。」官網還介紹餐廳「時常被首相在內的日本政財界青睞，常來光顧的還包括中國大使館相關人士。」 1995年開設的「御膳房」以在日本罕見的中國雲南料理為招牌，相當受到歡迎，目前包括六本木和銀座在內，在東京共有8家分店。 公安部之前也曾以詐領COVID-19津貼嫌疑，搜查東京都內與中國人有關的場所。2023年5月，公安部搜查過一棟社團法人擁有的大樓，這個團體旨在促進中國人與日本企業之間的交流。 隔年2月，曾擔任過該社團法人高層的2名中國人因為涉嫌詐騙遭到書面送檢，最終不起訴。 報導稱，據知那棟大樓曾被人權組織「保護衛士」（Safeguard Defenders）列為中國在全球各地設立的「海外警察站」之一，任務包括監視海外中國人的政治活動。 公安部的調查揭露，那棟大樓內曾經提供在日中國人更換中國駕照的服務，一名前高層還曾經出入日本國會議員的事務所。 日本並沒有制定直接防止間諜活動的法律，即使是為了防止高層機密洩露制定的「特定秘密保護法」也被認為沒辦法充分發揮作用。基於現狀，日本被認為是「間諜天堂」，呼籲制定相關防諜法律與設立機構的呼聲不斷。（編輯：陳慧萍）1140206",
        "url": "https://www.cna.com.tw/news/aopl/202502060138.aspx",
        "current_time": "2025-02-12 19:28:07"
    },
    {
        "id": "e2ff5210-6ae8-3bfa-80b7-0789de34b9c8",
        "title": "高雄警破獲投資詐騙  新二代車手自稱「混越南」 | 社會 | 中央社 CNA",
        "date": "2025/2/6 12:04（2/6 12:41 更新）",
        "content": "（中央社記者洪學廣高雄6日電）高雄鼓山警方接獲投資詐騙報案，誘出詐團車手逮捕許姓男子，不料許男卻稱「混社會、混越南」聽不懂台語，經查許男為台越混血新二代，全案依詐欺、洗錢等罪送辦。 高雄市政府警察局鼓山分局今天指出，4日上午10時許接獲48歲鄭姓男子報案，稱其在TikTok社群媒體看到投資短影音，依指示加入詐騙LINE群組，對方聲稱投資外匯及新股認購「穩賺不賠」。所幸鄭男察覺異狀機警向警方求證。 警方調查，詐騙集團成員在群組內假扮「投顧老師」，不斷以「高收益」、「輕鬆賺」、「簡單好操作」等話術吸引民眾投入資金，並要求下載詐騙APP操作。詐騙集團後續更謊稱鄭男「幸運抽中」股票，需繳納新台幣94萬元股金，因而被察覺有異。 警方研判為典型投資詐騙手法後，決定將計就計警民合作，並成功在鄭男鼓山區住處誘出詐團車手，當場逮捕19歲許男。但許男落網後卻自稱「混社會、混越南」，警方一查發現其實是台越混血新二代，中文流利，實在令警方啼笑皆非。 鼓山分局表示，詐團為規避警方查緝，甚至遠從台東調派車手來高雄取款，豈料警方早已布下天羅地網，一見「外務員」現身立即上前壓制，當場查扣偽造工作證及手機等證物，全案依詐欺、洗錢防制法等罪嫌移送高雄地檢署偵辦。（編輯：謝雅竹）1140206",
        "url": "https://www.cna.com.tw/news/asoc/202502060099.aspx",
        "current_time": "2025-02-12 19:28:07"
    },
    {
        "id": "b9fd659c-bf82-3a74-97d3-ec52b77277ca",
        "title": "林昱珉為台東縣府打詐代言  籲天下沒有白吃午餐 | 社會 | 中央社 CNA",
        "date": "2025/2/6 11:39（2/6 12:26 更新）",
        "content": "（中央社記者盧太城台東縣6日電）12強棒球賽台灣隊王牌先發左投林昱珉，獲邀擔任台東縣打擊詐騙代言。他說，經常提醒家人注意有關詐騙手法，也呼籲「天下沒有白吃的午餐」。 為響應內政部警政署「165打詐儀錶板」強化全民防詐意識，台東縣政府今天舉辦「投打對決、三振詐騙」防詐記者會。台東縣長饒慶鈴與警察局長蔡燕明共同主持，邀請2024世界棒球12強賽金牌投手、台東子弟林昱珉，一同宣示打擊詐騙的決心。 饒慶鈴特別提醒民眾，海外求職時務必謹慎查證，切勿輕信不實廣告，以免誤墜詐騙陷阱，也呼籲民眾平日關注「165打詐儀錶板」、新聞報導及警察局製作的反詐影片，適時更新防詐資訊，提高自我防範能力。 林昱珉表示，經常在新聞上看到詐騙集團以「高薪、輕鬆」等話術，誘騙求職者至海外工作，抵達後卻遭受威脅並被迫從事詐騙行為。他以自身為例，指出自己追逐美國職棒大聯盟夢想，實際上也是一種「海外求職」，但他深知成功無捷徑，唯有透過不斷訓練與努力才能站穩腳步。 他也提醒民眾求職時應提高警覺，不要被不實待遇所誘惑，謹記「天下沒有白吃的午餐」。 林昱珉表示，他經常告知父母親和親友關於防詐的知識，因此親友沒有遭到詐騙。 饒慶鈴感謝林昱珉親自出席，透過知名度與自身影響推廣防詐觀念，讓大家更關注打詐，提升民眾的防詐意識。饒慶鈴也祝福林昱珉旅美期間一切順利，在職棒生涯中不斷突破，為國爭光。（編輯：謝雅竹）1140206",
        "url": "https://www.cna.com.tw/news/asoc/202502060072.aspx",
        "current_time": "2025-02-12 19:28:07"
    },
    {
        "id": "a3ace07d-7967-3192-ac02-e4ea0845f5d8",
        "title": "馬斯克掌美聯邦金流系統  民眾高喊把他趕出財政部 | 國際 | 中央社 CNA",
        "date": "2025/2/5 12:28（2/7 11:28 更新）",
        "content": "（中央社記者石秀娟華盛頓4日專電）億萬富豪馬斯克執掌川普政府的「政府效率部」，已取得進入財政部支付系統的資格，引發他在毫無監督下管控聯邦資金流向及民眾個資的疑慮。數百名民眾4日傍晚在財政部外抗議，高喊要他離開。 民主黨聯邦參議院領袖舒默（Chuck Schumer）、資深參議員華倫（Elizabeth Warren）等人今天拜訪財政部後，傍晚5時在部外向群眾演說。數百名民眾擠滿馬路，高喊「馬斯克離開」、「趕出財政部」、「國會掌控預算法案」等口號。 舒默4日稍早在國會指出，他與民主黨眾議院領袖傑福瑞斯（Hakeem Jeffries）近日將會提出法案，以防止體制外的政府效率部「非法干預」財政部之「財政服務局」（Bureau of the Fiscal Service）的支付系統。 舒默指出，馬斯克在做的事違背民主，「民主不是在陰影中運作，民主不會繞過法治」。民主黨要通過立法，「防止一小群人就能隨意查看每個人的資料」。 財政部之「財政服務局」的支付系統，是聯邦政府處理和發放各類資金的機制，包括社會安全生活補助金（Social Security）、聯邦醫療保險（Medicare）、公務員薪資、退稅及其他重要支出，是聯邦政府支付運作的關鍵核心。 美國總統川普（Donald Trump）上任後簽署行政命令，創立體制外的「政府效率部」，並指示聯邦機構，應立即且完整地授權「政府效率部」使用非機密資料及系統。 華盛頓郵報（The Washington Post）日前報導，在財政部任職30多年的前助理部長萊布里克（David Lebryk）因拒絕提供政府效率部機密資料權限，而選擇退休。川普任命的財長班森特（Scott Bessent）上週將權限提供給馬斯克。 民主黨聯邦眾議員佛羅斯特（Maxwell Frost）說，馬斯克進入財政部支付系統後會做什麼事，「沒有人知道、沒有任何機制可監督」，他可以全權取得所有人的個資，可以使用納稅人的錢、「可以決定我阿嬤的社會安全生活補助金」。 民主黨聯邦參議員默克利（Jeff Merkley）指出，川普上任後，「我們現在像是被威權接管」，川普先是解僱17名聯邦機構的監察長、接著解僱聯邦調查局（FBI）許多以行政部門為調查對象的幹員，「這就是極權者做的事」。 默克利說，民眾不會對此沉默，「我們的回應是：絕不妥協」。 參加抗議的高中老師葛魯恩（Bill Guren）對中央社記者說，他希望透過群眾力量，保護美國憲法和權力分立原則，以避免寡頭政治或專制統治。他也很憂心川普「清洗」聯邦機構的做法導致公務員體系解體，一旦如此將會很難復原。 聯邦眾議員華特斯（Maxine Waters）批評，馬斯克沒有民意基礎，「卻自以為是共同總統，想要為所欲為」，並強調馬斯克已從政府賺夠多的錢了，現在可能想要用納稅人的錢去火星，「你最好想清楚，我們會阻止你的」。 馬斯克今天在他擁有的社群媒體平台X發文表示：「若要遏止詐騙及讓納稅人的錢不再遭到浪費，唯一辦法是追蹤支付金流及讓可疑交易暫停以進行檢查。」 有工會團體3日就班森特提供政府效率部財政部資料權限一事向法院提告，指控班森特「非法、持續且系統性地」向馬斯克披露民眾的個資。他們指出，民眾不得不對政府提供個資，財政部不應將這些資料分享給馬斯克。（編輯：張芷瑄）1140205",
        "url": "https://www.cna.com.tw/news/aopl/202502050092.aspx",
        "current_time": "2025-02-12 19:28:07"
    },
    {
        "id": "ae7f1b01-3e2b-3303-97fd-43cdc4056b17",
        "title": "假出金詐團騙2億餘元近70人受害  新北檢起訴6嫌 | 社會 | 中央社 CNA",
        "date": "2025/2/5 19:42（2/5 19:48 更新）",
        "content": "（中央社記者趙敏雅新北5日電）新北地檢署查獲有詐欺集團以假投資話術誘騙民眾投資，再以假出金手法營造獲利假象，近70人受害、累計詐騙金額達新台幣2億餘元，新北檢方今天起訴涉案李姓男子等6人。 台灣新北地方檢察署今天發布新聞稿指出，依法務部、高檢署指示，成立可疑帳戶預警中心，結合轄內司法警察單位、金融機構，強化打詐、預防及查緝等相關作為。 新北檢表示，去年9月16日獲報有異常臨櫃匯款，檢方隨即指揮新北市刑大追查，逮捕李姓男子並聲請羈押禁見獲准，隨後於去年9月19日、11月14日、11月28日、12月19日執行多次搜索、拘提，將吳姓等4名詐團成員聲押禁見獲准。 檢警追查，此詐欺集團去年起透過臉書（Facebook）、LINE等通訊軟體以假投資話術誘騙被害人，同年8、9月間李男所屬出金集團假意出金小額款項給被害人，營造確有獲利的假象，使被害人依指示再匯款或交付款項，總計被害人數近70人，詐騙金額達2億餘元。 檢察官審酌李男等6人造成被害人受鉅額財產損害，致生經濟生活困頓及身心痛苦，且李男等6人均未與被害人和解，依三人以上共同犯詐欺取財、詐欺犯罪危害防制條例之特殊加重詐欺取財等罪嫌起訴，並建請法院量處有期徒刑3年3月至5年2月不等刑度。（編輯：戴光育）1140205",
        "url": "https://www.cna.com.tw/news/asoc/202502050361.aspx",
        "current_time": "2025-02-12 19:28:08"
    },
    {
        "id": "6b2e7202-3c77-3f12-abfa-c4013a3b297d",
        "title": "滙豐銀加入鷹眼識詐聯盟 在台外銀首家 | 產經 | 中央社 CNA",
        "date": "2025/2/5 13:23",
        "content": "（中央社記者羅元駿台北5日電）金融機構聯防打詐，滙豐銀行（台灣）今天指出，近日正式加入「鷹眼識詐聯盟」，為首家加入聯盟的外商銀行，與內政部警政署及全台其他35家金融同業共同防範金融詐騙。 滙豐（台灣）今天發布新聞稿指出，近日正式加入鷹眼識詐聯盟，為滙豐在金融防詐領域的重要里程碑，除對客戶財產安全的承諾，更展現對守護台灣社會安全網的責任。 滙豐銀總經理陳志堅表示，滙豐銀作為首家外銀加入鷹眼識詐聯盟，是致力保護客戶資產的重要舉措，將從多方資源包括合作夥伴、科技分析、精準AI等全面建立金融防詐防線，確保客戶在使用滙豐服務時能夠安全無憂。 滙豐銀指出，加入鷹眼識詐聯盟後，將透過鷹眼模型以4大面向提升阻詐能力，針對可疑交易進行實時監控和分析，迅速做出應對措施。 滙豐銀進一步說明，模型包含即時有效掃瞄可疑交易，提升可疑交易的識別效率和準確度；加速提報警示帳戶，提升對可疑帳戶的警示和處理速度；強化自動審核效率，並運用AI與機器學習技術，提高異常交易檢測準確性。 滙豐銀補充，善用科技力量之外，對於前線行員訓練也更為深入且細緻，除了定期向行員宣導金融詐欺趨勢與臨櫃攔阻技巧，也針對年長者及久未往來臨櫃洽辦業務客戶等客群加強關懷，落實客戶防詐提醒及身分審查措施。（編輯：林淑媛）1140205",
        "url": "https://www.cna.com.tw/news/afe/202502050121.aspx",
        "current_time": "2025-02-12 19:28:08"
    },
    {
        "id": "6bbcf4a9-7a63-3903-9aab-f7424f7473fb",
        "title": "佯賣低價上市櫃私募股詐逾10億  台新證前副理遭訴 | 社會 | 中央社 CNA",
        "date": "2025/2/4 17:13（2/4 18:31 更新）",
        "content": "（中央社記者趙敏雅新北4日電）台新證券前副理陳姓女子從2016年起，涉用職務之便向投資人謊稱可協助低價認購上、市櫃公司私募股等，共詐騙新台幣10.5億餘元，新北地檢署近日依詐欺取財等罪嫌起訴陳女。 根據起訴書，陳女2011年起任職大眾綜合證券，大眾證券與台新證券合併後，轉任台新證券副理，2016年起向客戶謊稱，台新證券會定期分配非公開交易上、市櫃公司法人私募股，她可協助客戶低價認購員工股、私募股等限制性交易股票。 陳女向投資人稱，私募股、員工股閉鎖期到期後，可選擇贖回、續約或轉股，能賺取價差，獲得至少投資金額20%以上利益，吸引客戶投資。陳女收到投資款後用於自身買賣股票，或轉到女兒帳戶，挪作私人日常花用。 客戶發現拿不回投資款後，向警方報案。新北地方檢察署調查，陳女共詐騙56人，其中金額最高者為3億餘元，總計10.5億餘元，依刑法詐欺取財、銀行法等罪嫌起訴陳女。（編輯：方沛清）1140204",
        "url": "https://www.cna.com.tw/news/asoc/202502040270.aspx",
        "current_time": "2025-02-12 19:28:09"
    },
    {
        "id": "5c1717a3-8ac2-3975-8b39-68df1ff733f6",
        "title": "打擊詐騙園區 泰國將切斷部分緬甸邊境供電 | 國際 | 中央社 CNA",
        "date": "2025/2/4 18:24",
        "content": "（中央社曼谷4日綜合外電報導）在外界要求打擊詐騙園區壓力日增之際，泰國政府今天表示，將中斷對緬甸邊境部分地區的電力供應，以打擊詐騙集團。來自不同國家的大量受害者被困在這些詐騙園區。 路透社報導，根據聯合國，已有數十萬人遭到犯罪集團販運，被迫為東南亞各地的詐騙集團和非法線上活動工作，包括在沿泰緬邊境地區。聯合國2023年的報告估計，猖獗詐騙活動每年創造數十億美元收入。 泰國副總理普譚（Phumtham Wechayachai）告訴媒體：「我們必須採取行動立即切斷供電。」他還說，當局將指示對這些地區供電的省電力局切斷供電。 中國演員王星上月抵達泰國後遭綁架，之後被泰國警方在緬甸救出，詐騙園區再度成為外界關注焦點。 泰國當局憂心此類事件對極為重要的旅遊產業造成衝擊，並試圖消除中國遊客的安全疑慮。中國觀光客是泰國旅遊市場主要客源。 泰國總理貝東塔（Paetongtarn Shinawatra）表示，今天將召集國家安全委員會（National Security Council）開會，討論斷電等應對詐騙園區的各種措施。 貝東塔指出：「這些事件對許多泰國人和對國家形象都造成巨大影響。」 而在被問及何時會斷電時，貝東塔說：「如果今天進行商討而且通過，那麼我們今天就能執行。」 國家安全委員會首長昨天表示，有證據顯示跨國犯罪集團在緬甸大其力（Tachileik）、米瓦迪（Myawaddy）和帕亞松如（Payathonzu）等地區活動，大致勾勒出可能針對這些地區進行斷電。（譯者：劉淑琴/核稿：何宏儒）1140204",
        "url": "https://www.cna.com.tw/news/aopl/202502040318.aspx",
        "current_time": "2025-02-12 19:28:10"
    },
    {
        "id": "45fea8a0-7258-3425-b410-0c7ba1434b48",
        "title": "馬斯克疑能掌控美財政部支付系統 引發個資疑慮遭提告 | 國際 | 中央社 CNA",
        "date": "2025/2/4 17:28",
        "content": "（中央社華盛頓3日綜合外電報導）世界首富馬斯克執掌美國總統川普新創的政府效率部後，他和幕僚據稱已掌控美國財政部支付系統，引發數個工會和倡議團體提告，指控他能非法存取數以百萬計美國人的個人資料。 法新社報導，川普（Donald Trump）為了削減聯邦政府成本，任命馬斯克（Elon Musk）領導所謂政府效率部（Department of Government Efficiency，DOGE）來推動這項工作。 馬斯克今天在他擁有的社群媒體平台X發文表示：「若要遏止詐騙及讓納稅人的錢不再遭到浪費，唯一辦法是追蹤支付金流及讓可疑交易暫停以進行檢查。」 美國聯邦政府的金流，包括每年6兆美元的社會安全制度（Social Security）、聯邦醫療保險（Medicare）、公務員薪資及其他重要支出，都是透過受到嚴密保護的美國財政部支付系統處理。 根據數個美國工會和1個美國草根倡議團體在華府提出的訴訟，美國財政部1名事務官已因拒絕交出支付系統的存取權限，而在1月31日遭到停職，由此可證新任財政部長班森特（Scott Bessent）已准許馬斯克掌控這套系統。 原告請求聯邦法官裁定馬斯克和政府效率部其他人員能夠取得納稅人個資一事屬於非法，並阻止美國財政部讓這件事發生。 狀書寫道：「人們若不得不與聯邦政府分享個資，不應被迫將資料分享給馬斯克或其『政府效率部』。...聯邦法律亦未規定他們必須這麼做。」 原告指出，班森特給予政府效率部相關人士權限，讓他們能取得美國財政部掌握的個資，意味「各行各業的個人將無法確保他們的資料受到聯邦法律提供的保護」。（譯者：洪培英/核稿：張正芊）1140204",
        "url": "https://www.cna.com.tw/news/aopl/202502040283.aspx",
        "current_time": "2025-02-12 19:28:10"
    },
    {
        "id": "af1e3a70-8e55-3041-b219-b53bef537097",
        "title": "中國外交部：泰國總理貝東塔5日至8日訪中 | 兩岸 | 中央社 CNA",
        "date": "2025/2/4 10:57",
        "content": "（中央社台北4日電）中國外交部今天宣布，應國務院總理李強邀請，泰國總理貝東塔（Paetongtarn Shinawatra）將於5日至8日對中國進行正式訪問。 中國演員王星1月初經泰國被誘騙到緬甸妙瓦底電詐園區事件發生後，對中國民眾赴泰國旅遊造成衝擊，重挫赴泰旅遊信心，引起泰國政府重視。 此前外媒報導，貝東塔這次訪問中國，將與中方討論網路詐騙、旅遊與汙染等議題。 泰國總理府1月22日曾發布影片，由貝東塔本人親自向中國民眾保證泰國的旅遊安全，且使用人工智慧（AI）技術，讓不會說中文的貝東塔在片中以中文表達，試圖挽回中國民間對泰國旅遊的信心。（編輯：呂佳蓉/陳鎧妤）1140204",
        "url": "https://www.cna.com.tw/news/acn/202502040060.aspx",
        "current_time": "2025-02-12 19:28:10"
    },
    {
        "id": "ad9797c9-6e81-3989-a655-8914577fadf4",
        "title": "民眾黨團新會期優先法案 續推司法改革、不在籍投票 | 政治 | 中央社 CNA",
        "date": "2025/2/3 12:03（2/9 07:48 更新）",
        "content": "（中央社記者陳俊華台北3日電）台灣民眾黨立法院黨團今天公布新會期黨團三長，由黃國昌續任總召，張啓楷接任副總召、陳昭姿接任幹事長；同時也公布優先法案名單，包括司法改革、虛擬資產專法、不在籍投票等法案。 立法院新會期今天報到，民眾黨團上午舉行記者會，黃國昌宣布新會期黨團幹部，他將續任總召，另由立委張啓楷接任副總召、立委陳昭姿接任幹事長；黃國昌也說，8席立委將都留在原本所屬的委員會中深耕。 談及優先法案清單，黃國昌說，將繼續推動司法改革，包括妨礙司法公正罪、不法關說罪、棄保潛逃罪，是社會長期呼籲要趕快通過的；在刑事訴訟法中有關刑事程序基本權保障密度不足，落實偵查不公開原則，這會期會持續推動改革修法。 民眾黨立委黃珊珊指出，上會期通過的反詐專法有很大一塊空白，就是虛擬資產，台灣近年有很多人利用虛擬資產做大規模詐騙，但中央拿不出辦法，不知道怎麼管、也沒人要管，因此將提出「虛擬資產管理條例」草案，以現有基礎比照其他金融機構，做較嚴格的管理，以健全產業。 黃珊珊說，在財政收支劃分法三讀通過後，地方政府已有近新台幣3000億元財源挹注，為鼓勵正常娛樂、促進租稅公平，要廢止不合時宜的娛樂稅法、印花稅法；看電影、藝文表演、體育賽事不該被收娛樂稅，較具爭議的八大行業、高爾夫球場等應訂另外的辦法。 民眾黨立委麥玉珍表示，內政委員會的優先法案，是要推動不在籍投票，民眾因工作、就學不方便返回戶籍地，先進國家已有不在籍投票制度，像日本就有通訊投票、事先投票、特設投票所投票、移轉投票、境外投票等，應確保每位公民都有投票權、更多人能參與選舉。 民眾黨立委吳春城說，台灣面臨高齡少子化危機，將提出國民教育法修法，把國民教育年齡向下延伸1年，以減輕家長負擔，進而增加生育誘因；另外要修性別工作平等法、就業保險法，給阿公阿嬤「育孫假」，希望能讓出生率恢復到1%以上。 另外，黃國昌表示，1月21日嘉義大埔發生地震後，在台南市楠西區有超過1000戶沒被列管為紅、黃單的震損建物，但因牆體、樓梯龜裂，居民根本不敢居住；黨團將提出主決議，要求比照0403花蓮地震，從寬、從速、從簡提供嘉義、台南災民震後重建補助方案。（編輯：楊凱翔）1140203",
        "url": "https://www.cna.com.tw/news/aipl/202502030103.aspx",
        "current_time": "2025-02-12 19:28:10"
    },
    {
        "id": "ad909cd8-1116-39f9-8818-bc7fb162d9d3",
        "title": "台中翁受AI投資吸引遭詐 2車手被逮判刑10月 | 社會 | 中央社 CNA",
        "date": "2025/2/3 17:58（2/3 18:21 更新）",
        "content": "（中央社記者趙麗妍台中3日電）台中市楊姓老翁加入投資群組，群組中有人表示AI機器人會檢測股市個股大單，主動為客戶買賣獲利後匯款。家屬發現老翁疑遭詐報警，警方埋伏逮捕2車手，2車手遭判刑10月。 清水警分局今天表示，楊姓老翁透過通訊軟體LINE加入暱稱「金股臨門」及「張曉涵」為好友，他觀望群組內「會員」的獲利。113年「張曉涵」表示「AI機器人」會自動檢測股市的個股大單，自動幫客戶買進賣出，月底結算獲利後會再匯款帳戶。 搭著AI熱潮，老翁心動加入並與客服約定面交投資款，「理財專員」先後2次到老翁家中收取投資費用共新台幣200萬元。期間老翁見已有數千到數萬元不等的獲利，再次與客服約定取款，老翁家人發現恐遭詐騙報警。 員警解釋，正常股票投資管道都使用匯款方式進行，若指派人員前來收款，已不尋常，網路點擊的投資廣告，有很大的機率是虛設的詐騙網站。 老翁與警方合作，他先與詐騙集團約定在家中面交，警方現場埋伏，詐欺集團來電表示更改至超商取款，老翁前往超商面交完畢後，員警上前逮捕前來取款的21歲李姓男子及在旁監控的22歲萬姓男子。警方依偽造文書、加重詐欺及洗錢防制法等罪嫌移送台中地方檢察署偵辦。 李男供稱，他在網路找工作，依照工作群組的指示，在高雄向一名陌生女子索取公司證件、收據、無線耳機後，就到台中找被害人面交取款，不知是詐欺贓款。萬男則說，受指示監督並回報李男面交收取詐騙款項過程，每日可獲得3000元報酬。法院認定李男及萬男與LINE詐騙集團成員，是具有共犯關係，依加重詐欺罪各判決有期徒刑10月。（編輯：李淑華）1140203",
        "url": "https://www.cna.com.tw/news/asoc/202502030279.aspx",
        "current_time": "2025-02-12 19:28:11"
    },
    {
        "id": "ea7aed21-9f43-34c7-8f44-9bfa34dde583",
        "title": "川普2.0 兆豐金：鞏固企金優勢聚焦供應鏈重組商機 | 產經 | 中央社 CNA",
        "date": "2025/2/3 17:35",
        "content": "（中央社記者張璦台北3日電）川普2.0下的國際政經局勢瞬息萬變，兆豐金總經理蕭玉美今天指出，兆豐金今年將持續鞏固企金競爭優勢，聚焦供應鏈重組商機，及財管2.0、亞洲資產管理中心發展，並深化海外布局，拚再創集團事業高峰。 兆豐金融集團今天舉行金蛇年新春團拜，總經理蕭玉美表示，兆豐金去年在集團全體人員努力下，獲利再創新高，稅後淨利達新台幣347.7億元；其中，兆豐銀行稅後淨利283.7億元，且在去年台股價量齊揚之下，兆豐證券獲利乘勢躍升，其他子公司表現也相當穩健，非銀行子公司獲利貢獻度攀升至16.3%。 展望今年，儘管美國總統川普上任後的國際政經局勢瞬息萬變，且國內外利率及匯率波動大，各國地緣政治變數等續存，蕭玉美強調，兆豐金將持續專注保持企金競爭優勢，聚焦多元獲利、深化海外布局、供應鏈重組商機，掌握財管2.0暨亞洲資產管理中心的發展，並推動人工智慧（AI）、金融科技發展等。 蕭玉美並指出，期許各子公司運用集團資源，促進跨子公司合作，實踐「雙引擎、雙翅膀」策略，健全獲利結構，齊心推動核心業務成長，金蛇年再創集團事業高峰。 同時，她表示，面對當前網路安全格局高度複雜性，兆豐在氣候風險、資安風險、地域風險等新興議題上，將會持續加強監控、管理風險。 針對推動永續發展，蕭玉美邀請員工參與今年更多元豐富的企業志工活動，善盡企業社會責任，推動客戶、員工、環境社會共融共好，響應國家淨零、深度節能等政策。 在打詐方面，蕭玉美指出，兆豐金董事長董瑞斌去年上任後推動打詐2.0，率公股之先積極擬定金融業相關打詐策略及措施，近期更發起成立「金融與科技反詐騙大聯盟」，守護客戶財產安全，並要求每位員工務必恪遵金融從業人員道德操守，強化內部控制的落實。（編輯：林興盟）1140203",
        "url": "https://www.cna.com.tw/news/afe/202502030258.aspx",
        "current_time": "2025-02-12 19:28:11"
    },
    {
        "id": "8b091fbc-2543-3606-8e80-232c32f6636b",
        "title": "NCC調查民眾住處市話手機並用比例 6年內跌破5成 | 產經 | 中央社 CNA",
        "date": "2025/2/3 16:18",
        "content": "（中央社記者蘇思云台北3日電）手機成通訊主流管道，NCC調查民眾住處「僅使用行動電話者」比例，自2017年17.7%成長至2024年的48%，若觀察「市內電話、行動電話都有使用者」比例，6年內從79%跌破5成，雖然去年小幅升至48.9%，兩者消長趨勢依舊明顯。 國家通訊傳播委員會（NCC）最近發布「2024年通訊傳播市場報告」，其中調查內容包含電信與廣電產業的發展變化。 觀察2017至2024年調查結果，詢問16歲以上民眾住處電話使用情形，「市內電話、行動電話都有使用者」比例自2017年的79%，逐年下降到2023年的45.8%，後在2024年微幅上升到48.9%，再次超越「僅使用行動電話者」的比例。 「僅使用行動電話者」占比則從2017年的17.7%，逐年成長到2023年51.8%，2024年微幅下降到48%。「僅使用市內電話者」 則在2024年微幅上升至3.1%。 NCC報告指出，若以年齡交叉分析，26到35歲、36到45歲及66歲及以上「市內電話、行動電話都有使用」 比例呈逐年下滑趨勢，其中以36到45歲下滑幅度最大，自2018年的73.9%下降至2024年的40.6%，而66歲及以上比例減少速度和緩，2024年比例仍有64.9%。 報告指出，26到35歲、36到45歲及66歲及以上「僅使用行動電話」比例呈逐年增加趨勢，其中，26到35歲增加幅度最大，自2018年的22.7%提升到2024年的64.7%。另外，「僅使用市內電話」在26到35歲比例自2018年的1.1%上升到2024年的2.9%，而66歲及以上比例則從2018年的7.2%，微幅下降到2024年的6.5%。 至於詢問民眾未來1年是否會取消市話，根據近年調查顯示，多數民眾都說不會取消市話，比例自2017年的91%微幅減少到2024年的87.6%。 若進一步分析未來1年打算取消住處市話的原因，2024年調查指出，以行動電話取代即可仍為取消主因、比例為69.2%，不需要市話比例為39.1%，避免詐騙電話比例上升到21.5%。（編輯：潘羿菁）1140203",
        "url": "https://www.cna.com.tw/news/afe/202502030224.aspx",
        "current_time": "2025-02-12 19:28:11"
    },
    {
        "id": "ea4bc1a5-347f-3d1e-bed1-c870c8c70a96",
        "title": "NCC：逾5成民眾用過AI服務 智慧導航和語音輸入為主 | 產經 | 中央社 CNA",
        "date": "2025/2/2 13:01",
        "content": "（中央社記者劉千綾台北2日電）NCC調查顯示，113年有逾5成民眾使用過AI服務，以智慧導航、語音輸入、生物辨識解鎖驗證等為主。在使用網路方面，調查指出，民眾最常遇到的狀況為網路詐騙及個資外洩。 國家通訊傳播委員會（NCC）近期發布「113年通訊傳播市場報告」，調查報告顯示，民眾自4G轉換至5G服務的比例從112年的25.5%上升到113年的35.8%；16歲以上民眾自4G轉換至5G服務的主因，有70.1%是因為換約或購機有優惠，未轉換原因，有66.7%認為目前使用的4G服務已足夠滿足需求。 至於民眾最常使用網路從事的活動，調查顯示，撥打網路語音電話占比89.7%、最大宗，其次為下載圖片、電影、影片、音樂、玩或下載遊戲占比55.3%，以及發送或接收電子郵件占比50.4%。 此外，依據106至113年調查顯示，16歲以上民眾超過7成有觀賞過線上共享創作影音平台內容，113年比例達82%。民眾觀看過的線上共享創作影音平台，有看過「YouTube」比例歷年皆超過9成，觀看「抖音（TikTok）」的比例則逐年成長，自108年的18.7%大幅提升至113年的45.1%。 NCC調查，有遇過電話詐騙或網路詐騙者，以透過「行動電話」接收到詐騙為主，比例自112年的81.1%提升至113年的83.5%，其次則為「市內電話」，比例自112年的32.6%上升至113年的40.5%，「即時通訊軟體」及「社群媒體」占比亦有上升趨勢。 遇到網路狀況者，以「網路詐騙」及「個資外洩」為前兩名，且兩者比例皆有上升趨勢，「網路詐騙」自106年的6.3%增加至113年的25.8%，「個資外洩」則於106年的7.5%增加至113年的19.8%；「帳號遭到駭客侵入」則自106年的3.8%上升至113年的9%，位居第三。 此外，有接觸過新聞類假訊息的民眾，其接收管道以「即時通訊」比例最高。 NCC表示，報告也新增了人工智慧（AI）使用調查，發現在113年有逾5成民眾有使用過AI服務。有使用過AI服務的民眾，不論在日常生活面或工作面，所使用的服務主要為「智慧導航」，其次為「語音輸入」或「生物辨識解鎖、驗證」。 報告也指出，16歲以上民眾在住處主要的收視來源仍以有線電視為主，占比58.3%，其次為中華電信MOD、占比17.4%，OTT TV占比為16%，無線電視則為7.5%。 在OTT TV服務使用的調查結果，調查顯示，16歲以上民眾超過3成曾看過OTT TV，其中58.6%有實際訂閱OTT TV服務，並且多數只訂閱1個線上串流影音服務、占比達73.5%，服務方案以月租單一帳號或裝置方案為主。 在行動通訊服務方面，NCC統計至113年11月底，5G用戶數正式突破1000萬，來到1000萬7451戶，從109年6月底5G開台至今，4年半的時間為台灣推升5G邁入新里程碑。 NCC表示，以全台約2340萬人口估算，5G用戶普及率約超過42.5%；若以全台行動用戶數2969萬估算，5G用戶滲透率達33.7%。（編輯：翟思嘉）1140202",
        "url": "https://www.cna.com.tw/news/afe/202502020092.aspx",
        "current_time": "2025-02-12 19:28:11"
    },
    {
        "id": "bca5ba43-6a73-353d-8e88-aa50ee575568",
        "title": "內政部警政服務APP服務多  查路況防詐騙全都包 | 政治 | 中央社 CNA",
        "date": "2025/2/1 15:28（2/1 20:16 更新）",
        "content": "（中央社記者賴于榛台北1日電）春節假期外出拜年及旅遊人潮眾多，內政部今天表示，推薦民眾下載「警政服務APP」，即可擁有收聽警廣路況、查詢路況、違規拖吊、測速執法點，或是檢舉詐騙、立即報案、呼叫計程車等多項服務功能，安心過好年。 內政部今天透過新聞稿指出，為讓民眾新春活動更順暢，推薦下載警政服務APP，除可隨時收聽警廣路況、查詢路況、違規拖吊、測速執法點，也能立即報案、呼叫計程車、計程車行車路線定位等多達40項貼心服務。 內政部提醒，民眾春節期間聚餐飲酒，務必記得酒後不開車，且可善用警政服務APP「呼叫計程車」功能，確保安全返家；年節出遊也可透過APP「收聽警廣」功能，輕鬆掌握即時路況，避開春節出遊的塞車路段。 此外，內政部說，民眾如遇到可疑情形，應提高警覺，並透過APP內建撥打「165反詐騙專線」查證，或是「打詐儀錶板」、「詐騙來電排名」等功能，查詢最新詐騙手法，慎防被詐騙。 內政部說，警政服務APP不只能查路況，還能防詐騙，是日常不可或缺的小幫手，歡迎民眾踴躍下載，安心過好年。（編輯：黃國倫）1140201",
        "url": "https://www.cna.com.tw/news/aipl/202502010105.aspx",
        "current_time": "2025-02-12 19:28:12"
    },
    {
        "id": "2aa6946d-e65a-35a0-b26c-9b54bbdb3b9a",
        "title": "金管會：小心新股抽籤詐騙 投資前停看聽 | 產經 | 中央社 CNA",
        "date": "2025/2/1 11:12",
        "content": "（中央社記者謝方娪台北1日電）金管會今天表示，近期屢有外界反映不肖業者冒用合法金融機構或財經專家學者名義成立LINE投資群組，宣稱使用專用通道可不限數量優先申購股票，請民眾切勿相信此類新股抽籤詐騙手法。 近期常有詐騙集團以合法金融機構或財經專家學者名義成立LINE投資群組，宣稱使用專用通道可不限數量優先申購股票，隨後通知民眾抽中股票須馬上匯款至指定帳戶，否則將有違約情事，並出具偽造金管會的違約申報通知書，派員收取現金或誘導至銀行ATM操作匯款。 除了新股抽籤詐騙外，也屢屢出現偽造證券投資顧問事業營業執照、保證金認繳書、協議書、金管會裁處書、公告、函文、通知書、電子郵件及LINE群組等現象。 金管會今天鄭重澄清，此為詐騙集團手法，請民眾切勿相信。 金管會說明，金管會主要負責金融市場及金融服務業相關政策訂定與執行，及監督管理金融機構，不會以任何方式要求民眾匯款或給付資金，合法金融機構也不會要求民眾以現金或虛擬資產等方式交付投資款項，或將投資款項匯至個人銀行帳戶。 金管會呼籲，投資人務必提高防詐意識，投資理財前務必停看聽，若有詐騙疑慮，可撥打165警政署防範詐騙專線，查證是否為詐團犯罪手法，或直接撥打反詐騙諮詢專線查詢合法業者資訊，審慎確認投資或交易是透過合法金融機構進行，以維護自身權益、保障財產安全。（編輯：蘇龍麒）1140201",
        "url": "https://www.cna.com.tw/news/afe/202502010058.aspx",
        "current_time": "2025-02-12 19:28:12"
    },
    {
        "id": "9e68dd76-323e-37cd-8b22-1e6be3b45a80",
        "title": "泰警封鎖泰柬邊境通道 阻絕詐騙資金流通 | 國際 | 中央社 CNA",
        "date": "2025/1/31 21:26",
        "content": "（中央社記者呂欣憓曼谷31日專電）泰國警方近日封鎖一條由泰國前往鄰國柬埔寨的邊境通道，並在周邊加強巡邏，盼阻絕詐騙分子資金流通的管道。 近來頻傳民眾遭騙到泰國後再拐到緬甸詐騙園區的新聞，讓各界焦點集中在泰國。詐騙園區不只緬甸有，泰國的鄰國柬埔寨也有詐騙園區，由於地緣之便，泰國成為詐騙集團的中轉地或資金轉移地。 民族報（The Nation）報導，泰國皇家警察府級第二區首席調查官提拉猜（Theerachai Chamnanmor）指出，詐騙集團分子會先在泰國銀行開設人頭帳戶，再越過邊境到位於柬埔寨境內的詐騙集團總部。 提拉猜表示，由於泰國央行規定超過5萬泰銖（約新台幣4萬9000元）以上的轉帳，必須要帳戶持有人掃描臉部才能完成轉帳，根據泰國警方抓到的嫌犯供稱，詐騙集團位於柬埔寨的辦公室因此設有臉部掃描器，這些設立人頭帳戶的詐騙集團分子就必須要到柬埔寨掃臉，才能完成轉帳。 提拉猜表示，因此泰國警方近日封鎖了泰柬邊境上沙繳府（Sa Kaeo）一處位於購物商場旁、可以通往柬埔寨的通道，讓這些人無法完成轉帳，警方並在周邊加強巡邏，避免有人偷渡越過邊境。 此外，泰國警方昨天晚間在泰緬邊境的莫伊河（Moei River）發現5個中國人正在越過莫伊河試圖要到達泰國的達府（Tak）美索（Mae Sot）地區，這5個中國人身上沒有護照，他們告訴泰國警方，他們在緬甸的苗瓦迪（Myawaddy）地區工作，而他們想要回家。 警方以非法入境為由逮捕5人，並將5人送到達府的移民警察局進行後續調查。（編輯：田瑞華）1140131",
        "url": "https://www.cna.com.tw/news/aopl/202501310171.aspx",
        "current_time": "2025-02-12 19:28:12"
    },
    {
        "id": "f1bca459-1b54-3eed-b26a-8770287d13a9",
        "title": "賴總統：中國併吞台灣企圖沒變 有責任守護國家 | 政治 | 中央社 CNA",
        "date": "2025/1/31 13:56（1/31 14:49 更新）",
        "content": "（中央社記者蕭博陽南投縣31日電）總統賴清德今天至鹿港天后宮參香祈福並向民眾提醒，網路上不認識的網友介紹投資，根本沒見過面、沒說過話，不能相信；另外，中國併吞台灣企圖沒變，他有責任守護國家安全。 總統賴清德今天中午至鹿港天后宮參香祈福並發福袋給民眾，彰化縣長王惠美、民進黨立法委員黃秀芳、陳素月、陳秀寳等人出席；雖然下雨，鹿港老街仍湧入大量人潮，天后宮更是萬頭攢動。 賴總統致詞提及近日嘉義縣、台南市一帶地震，希望媽祖保佑讓地震「趕快過去」、災民早日恢復正常生活；總統也說，台灣1天發生500多件詐騙案，損失金額每天約新台幣4億元至6億元，被騙民眾失去一生累積、家庭失和，統計財損其中逾7成是投資詐騙導致。 賴總統表示，台灣每百人約98、99人使用LINE通訊軟體，親友若介紹投資「有可能」，但網路上不認識的網友，根本沒見過面、沒說過話，那種投資不能相信，尤其投資詐騙會放長線釣大魚，起初先給獲利引誘。 總統也說，中國併吞台灣企圖沒變，不論話說得多漂亮，但對台灣武力威脅、利益誘拐沒減少，也透過各種手段在台灣統戰，近年被檢方起訴、法院判刑有罪間諜犯越來越多，顯示中國對台灣統戰越來越嚴重，因此，他擔任總統，有責任守護國家安全、延續國家生存發展、發展經濟並照顧弱勢、人民安定過日子。（編輯：張銘坤）1140131",
        "url": "https://www.cna.com.tw/news/aipl/202501310105.aspx",
        "current_time": "2025-02-12 19:28:13"
    },
    {
        "id": "2f551d48-7bea-3a42-9df8-55364c56a866",
        "title": "總統台中參香發福袋 為近日台南嘉義地震祈福 | 政治 | 中央社 CNA",
        "date": "2025/1/31 10:39（1/31 14:18 更新）",
        "content": "（中央社記者蘇木春台中31日電）總統賴清德今天到台中參拜、發放福袋，吸引許多民眾到場排隊領取。賴總統會中表示，現在國際局勢變化多端，且近日台南與嘉義地震，他要請媽祖保佑台灣風調雨順與平安。 賴總統今天在民進黨籍立委何欣純，與地方民意代表等人陪同下，到台中豐原區慈濟宮、東區樂成宮等地，參香與發放福袋，吸引許多民眾到場排隊領取。 賴總統在慈濟宮致詞時表示，他要感謝慈濟宮，在2016年台南地震時，捐助善暖幫助救災走過困境。現在國際局勢變化多端，且近日台南與嘉義地震，他要請媽祖保佑台灣風調雨順與平安。 提到全世界都面臨詐騙問題，賴總統說，台灣每天發生超過500件詐騙案、受騙金額逾新台幣4億元，最多的是投資詐騙，提醒民眾要注意通訊軟體LINE群組的假投資案件，千萬不要相信。 此外，賴總統指出，中國對台灣併吞的企圖越來越明顯，不管是武力威脅、利益誘拐，甚至透過各種方式對台灣統戰，大家只有這塊土地，要一起同心守護台灣、維護民主，平時競爭是一回事，但國家的主權絕對不能放棄。（編輯：張銘坤）1140131",
        "url": "https://www.cna.com.tw/news/aipl/202501310050.aspx",
        "current_time": "2025-02-12 19:28:13"
    },
    {
        "id": "f8ec1ada-bb80-3c75-bb47-d432f0947eea",
        "title": "住都中心：包租代管推動7年  助逾14萬戶家庭入住 | 政治 | 中央社 CNA",
        "date": "2025/1/31 12:55（1/31 13:21 更新）",
        "content": "（中央社記者高華謙台北31日電）國家住都中心今天說，社會住宅包租代管政策一開始不被看好，不過自2018年起推動至今突破重重困難，已協助超過14萬戶家庭找到合適居住空間，更取得5萬7000多名房東支持，持續為民眾提供合適居住空間。 國家住宅及都市更新中心今天發布新聞稿指出，社會住宅包租代管計畫自2018年啟動，至今已邁入第4期，期間陸續協助超過14萬戶家庭找到居住空間，現在則有超過8萬4000多個家庭正住在包租代管的社宅裡。其中有40%家庭具經濟或社會弱勢身分，也同步透過租金優惠政策，減輕負擔、改善生活條件。 國家住都中心說，在包租代管政策施行初期遭遇了不少困難。當時普遍認為房東不會讓政府掌握出租行為，因此不會有意願響應政策；經政府納入各界意見，並考量房東最在意的租稅後，減免房屋稅、地價稅及所得稅，開始推動規劃完整且具誘因的包租代管方案。 國家住都中心表示，一開始因社會對包租代管不熟悉，許多租屋服務業者向房東說明政策優惠時，都曾被誤認是詐騙集團，經過租屋服務產業持續努力，及政府大力宣傳，從剛推出時2年僅達成5000餘個媒合，到現在1季就有7000多戶；不僅打破初期對包租代管政策質疑，這8年來更取得超過14多萬房客的支持，以及5萬7000多名房東信任。 國家住都中心說，社會住宅包租代管計畫除了滿足房客居住需求、減輕房東管理壓力，更重要目的是推動租屋市場健全化，並達成創造租屋市場活化、促進供需平衡、提升就業機會、穩定租稅環境等經濟與社會效益。 國家住都中心表示，第4期計畫於2023年7月3日開辦，原定2年期目標是協助3萬5000戶租屋家庭媒合需求，已提前1年於去年8月底達成目標。為進一步滿足民眾居住需求，去年10月啟動增辦1萬7000戶計畫，將可讓更多需要租屋協助的家庭受惠。（編輯：蘇志宗）1140131",
        "url": "https://www.cna.com.tw/news/aipl/202501310092.aspx",
        "current_time": "2025-02-12 19:28:13"
    },
    {
        "id": "e0516220-9786-38f8-a23b-d7409f10bb6b",
        "title": "網購慎防一頁式詐騙 消保處：可請貨運或超商退貨款 | 生活 | 中央社 CNA",
        "date": "2025/1/31 09:38",
        "content": "（中央社記者高華謙台北31日電）行政院消保處今天說，春節期間網購或購買線上訂閱服務須慎防詐騙，消費者如果遇到一頁式廣告詐騙，可儘速請代收貨款的貨運或超商業者協助退貨退款。 行政院消費者保護處今天透過新聞稿表示，低價促銷如果再搭配「貨到付款」及「7天鑑賞期」誘因，可能是消費詐騙常用手法，民眾若看到不符行情的超低價，可能是一頁式廣告詐騙或釣魚網站、山寨版APP詐騙行銷，高風險會遇到商品不符、明顯瑕疵，偽劣假貨、退貨困難與求助無門等狀況。 行政院消保處說，如遇到一頁式廣告詐騙時，可儘速請代收貨款的貨運或超商業者協助退貨退款；面對查詢不到賣家聯絡資訊的一頁式網站或社群貼文、短訊或可疑促銷短訊、彈跳視窗或郵件時，不要輕易點開瀏覽或下單購物，以免資料遭竊或裝置被入侵，成為詐騙集團目標。 行政院消保處也說，線上訂閱或下單購物前，除了要瞭解業者信譽及評價，也要先確認業者地址位於國內或國外，因為如果是在國外網站訂閱購物，就是跨境消費，無法受到國內法律百分之百的保護。 行政院消保處指出，也要詳閱網頁上標示的業者聯絡資訊、銷售及運送條款、退換貨政策及爭議處理機制等，並選擇安全付款方式，保存所有交易資訊與完整溝通紀錄；尤其是線上訂閱服務更要注意業者有無自動續約條款及取消訂閱條款，最好能事先找到「取消訂閱」路徑，以利不繼續訂閱時能立即取消。 行政院消保處說，消費者保護法第19條第1項規定，通訊交易消費者可在收到商品或服務後7天內，以退回商品或書面通知方式解除契約，且不須說明理由及負擔任何費用，但如果線上訂閱或網購的商品或服務是屬於「通訊交易解除權合理例外情事適用準則」規定的商品或服務（例如已拆封的個人衛生用品、電子書等），且業者若已事先告知，消費者就不能再主張7日無條件退貨解約權。 行政院消保處說，春節假期發生消費爭議時，請先與業者聯繫，並保留溝通、協商紀錄。如果沒有獲得業者妥適處理、且在國內交易，可上行政院消費者保護會網站提起線上申訴。但如果是跨境交易，得參酌行政院消費者保護會網站公告「涉及跨境消費爭議之處理機制及管道」尋求救濟。（編輯：蘇龍麒）1140131",
        "url": "https://www.cna.com.tw/news/ahel/202501310027.aspx",
        "current_time": "2025-02-12 19:28:13"
    },
    {
        "id": "d15e545d-213f-3af4-af00-4657aebd1fe9",
        "title": "賴總統大年初二屏東發福袋  提醒小心投資詐騙 | 政治 | 中央社 CNA",
        "date": "2025/1/30 12:20（1/30 23:21 更新）",
        "content": "（中央社記者李卉婷屏東縣30日電）總統賴清德今天到高屏地區發福袋，並到屏東縣東港東隆宮參香祈福，除祝福大家新年發財，也提醒民眾留意防詐，尤其群組的投資詐騙。 賴總統發福袋行程，今天第1站到屏東縣東港東隆宮。賴總統致詞提及，向大家拜年，民眾在新年求平安、添福壽、大發財，但在大發財之前要留意不要被騙，現在台灣社會1天有500多件詐騙案，這很嚴重。 賴總統也詢問現場民眾「手機裡面有加LINE的，舉手看一下」，民眾紛紛舉手回應。 賴總統指出，詐騙集團多是透過LINE群組行騙，提醒大家防詐要訣，如果是透過群組又根本完全不認識的人，對方若說投資有多好賺、賺多少，那就是注意了。因此，在祝福大家新年發大財前，也提醒千萬不要被騙。 今天東港東隆宮排隊領取賴總統福袋的隊伍長達數百公尺，長輩、小朋友都來排隊，廟方人員也不斷提醒大家不合照、不簽名、不握手原則，現場秩序良好。（編輯：戴光育）1140130",
        "url": "https://www.cna.com.tw/news/aipl/202501300074.aspx",
        "current_time": "2025-02-12 19:28:14"
    },
    {
        "id": "9df009b2-3a39-37a2-9b2e-918837a32312",
        "title": "賴總統大年初二高雄發福袋  籲團結讓台灣更安全 | 政治 | 中央社 CNA",
        "date": "2025/1/30 13:21（1/30 23:21 更新）",
        "content": "（中央社記者林巧璉高雄30日電）總統賴清德今天上午至高雄市大港保安宮參拜，賴總統說，盼大家團結讓高雄更進步、讓台灣更安全，也向民眾宣導要慎防詐騙，尤其是LINE群組上的投資詐騙群組最盛行。 賴總統今天在高雄市長陳其邁、高雄市議長康裕成與民進黨立委李昆澤、邱議瑩、林岱樺、賴瑞隆、許智傑、李柏毅、黃捷，以及多名高雄市議員陪同下至大港保安宮參拜，並發放新年小紅包。主辦單位預估有約2000人領取，賴總統發放約20多分鐘。 賴總統致詞時指出，高雄市的進步速度越來越快，遠景也越來越寬廣；這些成果是陳其邁帶領的團隊相當努力，也是高雄市8席立委做中央、地方的橋梁，「這幾年高雄的進步不是只有市民有感，而是全台都有感，今年年假到高雄觀光的人數眾多。」 「我們今天來到大港保安宮，也代表大船要入港了」，賴總統表示，過去國際一流的表演團體如果到台灣頂多是在台北市演出，但現在都到高雄，這些團體到高雄的次數比到台北還多，由此可見高雄會繼續進步。 賴總統也藉著與民眾面對面的機會宣導慎防詐騙，賴總統說，大家到廟裡拜拜都希望能保平安、添福壽及發大財；但是發財前要了解目前全球都有詐騙問題，台灣也一樣面臨嚴重的詐騙問題，所有詐騙中又以投資詐騙最多。 賴總統指出，投資詐騙最常在社群媒體LINE群組上出現，群組內還有有暗樁會說投資賺了很多，甚至還會讓人先賺幾個月，這是放長線釣大魚千萬要注意，「今年大家一起防詐騙，讓社會更安定、人民更安全。」 賴總統表示，高雄民進黨8席立委相當辛苦，因為現在朝小野大，未來朝野困局也希望民眾能更支持政府，盼朝野間能合作共同為台灣打拚。（編輯：戴光育）1140130",
        "url": "https://www.cna.com.tw/news/aipl/202501300085.aspx",
        "current_time": "2025-02-12 19:28:14"
    },
    {
        "id": "a2ab59a4-ef89-3057-b636-709755a9bfed",
        "title": "禧年義大利湧入朝聖客 旅宿業台僑分享觀光撇步 | 國際 | 中央社 CNA",
        "date": "2025/1/30 14:11（1/30 22:37 更新）",
        "content": "（中央社記者黃雅詩羅馬30日專電）2025適逢天主教禧年，義大利預計將湧入逾3000萬朝聖客。羅馬旅宿業台僑提醒，遊客應盡早預約交通、景點門票，若遇詐騙坑錢要力爭到底，義大利人通常「吃硬不吃軟」。 台灣旅客在國際形象大致不錯，不過旅遊圈還是流傳不少令人啼笑皆非的小故事。例如曾聽說有遊客到義大利旅遊，因吃不慣生冷食物，竟自帶電爐到餐廳，把沙拉生菜、西式調味海鮮肉類煮成「小火鍋」，引起全餐廳側目。 旅客帶浴巾、枕頭出國不稀奇，還有遊客全程自備「蓮蓬頭」到旅館替換，投宿某間旅館後忘記拔下來，旅館聯繫旅行社取回，讓旅遊業者趕忙更新「教戰守則」，未來要提醒團員記得帶走的物品又多了一項。 羅馬台灣同鄉會會長陳易文與義籍先生從事旅宿業，在羅馬競技場週邊擁有4間短租公寓。她接受中央社訪問時表示，今年上半年生意興隆，1到6月都是「訂滿」狀態，她的客源歐美居多，來自亞洲多為韓國客，韓國客特色是很信賴來自同胞的評價，因此只要獲得好評留言，就能吸引更多客群。 相較入住連鎖飯店，陳易文說，現在愈來愈多遊客偏好「短租公寓」，有簡易廚房能自己煮飯，不只更經濟實惠，在當地買菜下廚也更能帶來「沉浸式」旅遊體驗。 陳易文表示，多數傳統訂房網站不能挑房客，同業曾遇到房客租屋來拍成人影片的恐怖經驗，她選擇使用的度假屋租賃平台，房東也能替房客評分，可達「過濾客人」效果，多數客人為了避免留下負評、影響未來租屋，都會盡量遵守房屋使用規則。 談到台灣人來義旅遊的注意事項，陳易文表示首要「提防扒手」，若投宿火車站附近或出入混雜區域，夜歸要特別小心。此外義大利「罷工」頻繁，建議提早預約機場接送，她碰過很多客人原想搭公共運輸往返，臨時發現交通癱瘓已訂不到車，為省下台幣2、3000元包車費用，反而錯過行程或班機，得不償失。 陳易文提醒，近來義大利火車站常有人假裝好心幫忙提行李，事後翻臉索取費用，有遊客因此付了20歐元（約台幣700元），她建議台灣旅客來義大利玩「要強悍一點」，在火車站遇到這類情況應立刻找工作人員協助，在義大利吃硬不吃軟。 在義大利擔任導遊近20年的台僑傅瀞接受中央社訪問指出，目前在羅馬領有官方導遊證照的台僑約10人，她除了跟旅行社合作接待團體，也會透過社群網站、朋友介紹，提供「客製化」導覽服務。 傅瀞表示，為迎接禧年，羅馬許多古蹟近期都已整修完畢重新開放，遊客雖多，排隊時間卻比過去更短，因為會有工作人員清場，例如許願池，以前很多遊客到池邊就坐著佔位不走，現在工作人員會迅速引導拍完照的人離開，有效緩解人潮。 傅瀞另外分享一個快速通關撇步，她表示，現在很多遊客只用電子錢包或信用卡付費，有些景點刷卡購票處大排長龍，但「現金通道」完全沒人，她常常帶客人參觀萬神殿，若客人隨身帶著5歐元現金，幾乎都能免排隊立刻入場。 不過刷卡搭車在義大利已很暢行，傅瀞表示，羅馬的公車、地鐵都能用信用卡感應，建議遊客千萬不要逃票，因為隨時可能會有查票員上車，被抓到罰款很重。 傅瀞說，禧年朝聖客增加，羅馬旅館價格飛漲，可能因此影響團體旅遊成本，她目前看到的出團量反而變少；有些旅行社主打「低價團」，但這類行程常會有較多自費項目，遊客須自行比較慎選。 傅瀞表示，曾聽說有人在網路教學，以超低價享受旅行團的「自費套裝行程」，方法是先拒絕參加行程，再自行買門票進入該景點，偷偷戴上耳機享受專業導覽，但她認為這種作法不值得鼓勵，在義大利導覽有官方公訂價，遊客應建立「使用者付費」觀念。（編輯：陳慧萍）1140130",
        "url": "https://www.cna.com.tw/news/aopl/202501300093.aspx",
        "current_time": "2025-02-12 19:28:14"
    },
    {
        "id": "59f43d36-bf97-3e73-85e1-9f81f84acb80",
        "title": "嘉義地震 賴總統竹縣參拜盼天佑台灣無災無難 | 政治 | 中央社 CNA",
        "date": "2025/1/30 16:51（1/30 22:36 更新）",
        "content": "（中央社記者郭宣彣新竹縣30日電）嘉義縣大埔鄉今天上午發生芮氏規模5.6地震，總統賴清德下午到新竹縣新豐鄉池和宮參拜時表示，希望神明保佑台灣無災無難，也希望民眾共同努力，一起守護台灣安全。 賴總統也在場發放福袋，不少民眾排隊，新竹縣政府警察局與廟方人員等出動人力，協助維持秩序。 賴總統表示，目前各國面臨嚴肅的詐騙問題，台灣也不例外，而在台灣案例中，損失金額最嚴重項目是投資詐騙，大多發生在通訊軟體LINE群組中，民眾應多留意、小心。 賴總統說，有些詐騙會假裝警察要查看帳戶，或佯裝檢察官要求提供資料配合辦案等，民眾都要打反詐騙專線確認真偽。（編輯：李明宗）1140130",
        "url": "https://www.cna.com.tw/news/aipl/202501300125.aspx",
        "current_time": "2025-02-12 19:28:14"
    },
    {
        "id": "6e4e2bce-b12c-3da2-b0fd-4842fe958f7b",
        "title": "61人原定30日從KK園區獲釋 緬甸邊防部隊延遲放人 | 國際 | 中央社 CNA",
        "date": "2025/1/30 18:22（1/30 22:35 更新）",
        "content": "（中央社記者呂欣憓曼谷30日專電）在中國公安副部長劉忠義造訪泰國討論如何打擊詐騙集團後，今天原定有一批過半是中國人的61位民眾要從緬甸的KK園區被釋放，但泰方接到緬甸邊防部隊通知，會延遲釋放這批人。 近來頻傳民眾遭拐騙到緬甸詐騙園區的新聞，中國明星王星今年初赴泰後，卻遭拐到緬甸的消息更是引起中國全國矚目，王星在各方斡旋下順利獲釋，但中國民眾開始質疑泰國旅遊安全，也希望政府拯救還困在詐騙園區內的民眾。 劉忠義日前為此訪問泰國，呼籲泰方儘快逮捕居住在泰國的詐騙集團首腦，並緝拿先前涉及拐騙王星的約20名嫌犯，且將他們引渡到中國。他呼籲泰國當局協助確認仍被扣押在緬甸的中國受害者，並施壓讓他們儘快獲釋。 劉忠義也提議，中泰兩國設立「協調中心」共同打擊電信詐騙集團，泰方同意中方的提議，建議雙方交換有關詐騙集團的訊息。 泰國公視（Thai PBS）報導，今天原定有61人要從緬甸克倫邦苗瓦迪地區（Myawaddy）的KK園區（Shwe Kokko）被釋放，釋放地點是在泰緬邊境上的第二友誼大橋，但負責控制KK園區、和緬甸軍政府結盟的邊防部隊（Border Guard Force ,BGF）昨天通知泰方，因為沒得到軍政府的許可，會延遲釋放這批人。 這批人包括39個中國人、13個印度人、5個印尼人、1個馬來亞人、1個巴基斯坦人、1個衣索比亞人以及1個哈薩克人。 泰國公視引述不具名消息指出，劉忠義造訪了位於泰國達府（Tak）的美達（Mae Ta）地區，這個區域就位於KK園區的正對面，劉忠義還造訪的美索（Mae Sot）地區的出入境關卡。 劉忠義在和泰方官員見面時，希望泰方切斷KK園區的電力，並切斷園區的資金進出管道，他也感謝泰方迅速救援王星的行動。（編輯：陳承功）1140130",
        "url": "https://www.cna.com.tw/news/aopl/202501300151.aspx",
        "current_time": "2025-02-12 19:28:15"
    },
    {
        "id": "567f02f6-6a49-3cc3-8a61-b369f3f525b1",
        "title": "中國國安部春節不忘警示：危害安全陷阱悄然潛入 | 兩岸 | 中央社 CNA",
        "date": "2025/1/30 17:22",
        "content": "（中央社台北30日電）農曆除夕，近年來大肆強調「國家安全」重要性的中國國安部仍不忘發聲。該部28日宣稱，年節喜樂祥和的同時，「一些危害國家安全的陷阱也悄然潛入」身邊。參加聚會時要提高保密意識，謹防「別有用心之人」刺探竊取國家秘密。 中國國安部28日透過微信公眾號，以「除夕到！請將這份國安春節提示轉發家人群」為題發表文章說，在萬家團圓、喜樂祥和的同時，「一些危害國家安全的陷阱也悄然潛入我們身邊」，國安機關為此提示「新春佳節慶團圓，安全防範記心間，歡歡喜喜過大年」。 文章又說，透過網路傳遞新春祝福的同時，切莫放鬆對網路訊息的甄別。不隨意點開、掃描來源不明的連結或二維碼，以防病毒植入竊取個人訊息；不下載來歷不明的軟體，謹防木馬滲透，遠程獲取手機訊息。 這篇文章警告，不輕易傳播轉發「未經驗證的信息」，防範網路詐騙與惡意謠言，警惕「境外間諜情報機關」透過網絡勾連、潛藏滲透等方式，伺機開展網路竊密，「堅決築牢網路安全鋼鐵屏障」。 文章說，春節期間走親訪友的同時，切莫放鬆「安全保密之弦」。參加同學、親友聚會時應提高保密意識，不向無關人員透露工作秘密、內部敏感訊息甚至「國家秘密」，謹防「別有用心之人」打著「交流近況」、「加深感情」的旗號刺探竊取「國家秘密」。 這篇文章還警示，春節期間出遊的中國民眾切莫放鬆「反間防諜意識」。在國內拍照留念時，切勿拍攝軍事禁區、科研機構等涉密場所；野餐露營時，避免靠近軍事涉密場所，遠離通訊基地台、電力樞紐等關鍵設施。 文章並宣稱，出國及出境旅遊時要提高安全防範意識，警惕「無端打聽個人隱私、索要敏感信息的可疑人員」，謹防被「境外間諜情報機關人員」滲透、勾連。（編輯：邱國強）1140130",
        "url": "https://www.cna.com.tw/news/acn/202501300143.aspx",
        "current_time": "2025-02-12 19:28:15"
    },
    {
        "id": "77a97414-bee1-3ea5-aaaa-942147780219",
        "title": "賴總統初二竹市發福袋  籲小心網路投資詐騙 | 政治 | 中央社 CNA",
        "date": "2025/1/30 16:22（1/30 16:56 更新）",
        "content": "（中央社記者魯鋼駿新竹市30日電）總統賴清德今天下午到新竹市香山財神廟參拜，賴總統致詞時指出，許多國家都遇到詐騙問題，台灣每天約有500多件詐騙案，提醒民眾小心網路投資詐騙，並祝福民眾蛇年行大運。 賴總統下午到新竹市香山財神廟參拜，賴總統致詞表示，今天到香山財神廟祈求五路財神爺保佑台灣國泰民安、風調雨順、經濟發展，每個人都平安順利、賺大錢，今天發放的福袋有神明加持，代表福氣，更是國家、政府給鄉親的祝福。 賴總統指出，許多國家都遇到詐騙問題，台灣每天約有500件詐騙案，其中有7成來自投資詐騙，很多都發生在網路、手機通訊軟體的群組裡。 賴總統表示，若有親朋好友相約做生意、賺錢，另當別論，但若是不認識、沒見過面的人在網路上邀約投資，很高的機率是詐騙，通通不可信。 賴總統指出，若碰到自稱警察、檢察官說辦案要向民眾索要個資，建議致電派出所或撥打165反詐騙諮詢專線確認，就能避免詐騙。祝福鄉親蛇年行大運，「蛇」麼都順利、做「蛇」麼事業都發財。 賴總統隨後發放福袋，數百名民眾在工作人員指引下排隊領取，場面熱鬧。（編輯：戴光育）1140130",
        "url": "https://www.cna.com.tw/news/aipl/202501300117.aspx",
        "current_time": "2025-02-12 19:28:15"
    },
    {
        "id": "115d9228-1d6c-32a0-80a8-fb1433db779e",
        "title": "疑遭騙赴台灣當車手暴增 馬來西亞憂春節成高峰 | 社會 | 中央社 CNA",
        "date": "2025/1/30 14:21",
        "content": "（中央社記者黃自強吉隆坡30日專電）馬來西亞民眾疑遭騙赴台灣當車手，從2023年的零星個案增至去年80多人，增幅約10倍。大馬政治人物與志工擔心春節成為犯罪高峰，詐騙集團利用年節假期誘騙年輕人赴台當車手。 台灣與馬來西亞警方積極打擊跨國詐騙案，包括柔佛州議員周忠信（Chew Chong Sin）、彭亨州議會副議長李政賢（Lee Chin Chen）等人都接獲選民陳情，尋求駐馬來西亞台北經濟文化辦事處協助核實相關情況。 李政賢於春節前透過社群媒體平台臉書（Facebook）表示，目前雖然超過80名馬來西亞民眾擔任車手被捕，但這只是台灣警方掌握的數據，可能仍有馬來西亞車手未被查獲，實際數字遠不止如此，真實情況令人憂心。 馬來西亞人民公正黨（Parti Keadilan Rakyat）泗岩沫（Segambut）區部署理主席鄭成隆（Deric Teh）則擔心，春節假期可能成為詐騙集團施行詐騙手法的新犯罪高峰期。 他認為，不少大馬人在年終拿到獎金，剛好可以出國旅遊犒賞自己，如未細察或遭誘惑，可能誤信赴台旅遊還能小賺一筆等詐騙集團設下的話術圈套。當年輕人誤入陷阱，就走上車手的不歸路。 馬來西亞國際人道主義組織（MHO）多次救援遭拐騙赴海外淪為詐騙集團成員。公關總監辜健鈫（Daniel Khoo）舉例，救援單位接獲多次家長求援電話，家長指稱孩子赴台工作失聯，也不了解在台灣從事什麼性質的工作，至今音訊全無。 辜健鈫表示，春節前也是大馬轉換工作高峰期，年輕人可能誤信詐騙集團求職話術，利用台灣春節期間部分行業就業人力吃緊，只要短期打工就獲取數倍於平時的薪水，渾然不知這是詐騙集團招數。 他強調，在台灣擔任詐騙集團車手是犯罪行為，即使服刑期滿返回馬來西亞就業，也會在有關部門留下不好的紀錄。（編輯：陳妍君）1140130",
        "url": "https://www.cna.com.tw/news/asoc/202501300094.aspx",
        "current_time": "2025-02-12 19:28:15"
    },
    {
        "id": "823ff25d-7548-36a9-bf7a-62dde5b499d3",
        "title": "早安世界》初二回娘家留意國道18地雷路段 高公局建議用路人調整出發時間 | 生活 | 中央社 CNA",
        "date": "2025/1/30 07:36（1/30 07:57 更新）",
        "content": "國道初一晚間多處壅塞晚間6時後逐漸紓解，國5至晚間11時後才紓解。30日大年初二，預計西部國道跟國5南下車潮在上午6時後就會出現，國5北上車潮則預計上午10時出現。預計將有18處國道將會車多壅塞。高公局建議，西部國道南向用路人儘量上午6時前或中午12時後出發；國5南向用路人建議清晨5時前或下午5時後出發，另國5北向用路人建議於上午9時前出發。（看完整報導） 中央氣象署表示，29初一白天起寒流減弱，各地相對穩定的天氣將持續到31日初三晚間，初二初三兩天白天，北台灣估達23度到25度，中南部高溫甚至可來到26到27度。初四後降雨機率增加，初五後冷空氣南下將轉冷，2月3日上班日冷空氣南下，強度目前預估為強烈大陸冷氣團，溫度將明顯下降，低溫下探11度左右。（看完整報導） 中國新創公司DeepSeek引發的疑慮日增，OpenAI 29日表示已掌握證據利用「蒸餾」技術盜用其模型進行開發的證據。蒸餾技術可讓開發者利用更大、更強的模型輸出成果，在較小模型獲得更出色的表現，並讓他們在特定任務上以更低廉的成本得到類似結果。業界也指DeepSeek握有大量輝達H100高階晶片，形同直接挑戰美國出口管制規定。（看完整報導） 以色列剛與巴勒斯坦武裝組織哈瑪斯達成6週停火協議，讓雙方在加薩走廊長達15個月的衝突暫時停歇。以色列總理辦公室28日發布聲明指出，總理尼坦雅胡將成為美國總統川普第2任期首位受邀赴白宮的外國領導人。白宮官員證實已向以色列總理提出邀請，尼川兩人將於「下週初」在白宮會面。（看完整報導） 菲律賓GMA電視台報導，數名中國籍人士自稱是台灣遊客，在巴拉旺省一座濱海度假村內躲在隱密處，用手機拍攝菲律賓海岸防衛隊船艦自基地出入，嫌犯否認間諜指控，但菲律賓參謀總長布勞納表示，他們的手機中有包括軍營、船艦及軍事設施的照片證據。菲律賓國家調查局正追捕其他同夥。菲國國安高層官員29日表示，中國在菲律賓的間諜網廣大，最近在菲被捕的可疑間諜只是「冰山一角」，近日還會有更多人落網。（看完整報導） 日本埼玉縣八潮市一處路口28日出現「天坑」造成一輛卡車掉落，駕駛受困已逾30小時生死未卜。一度因坑內土石崩落及積水中斷的救援工作29日下午重啟，盼盡速救出駕駛。NHK報導，救援行動如此困難主要有兩個理由，一個是有塌陷面積逐漸擴大等二次災害發生的風險，另一個則是坑內湧現積水。事故地點附近約200戶被發布避難勸告外，為避免污水噴出，縣府也急籲約120萬人節制用水。（看完整報導） 羅浮宮每年吸引900萬訪客，是1980年代整修時預計400萬訪客的兩倍多。館長戴卡赫寫給文化部長達提的機密備忘錄上週曝光，內文警告「博物館空間受損情況正在擴大」。法國總統馬克宏28日宣布將「重新設計、整修與擴建」這個舉世聞名的博物館，大規模翻修將包括為蒙娜麗莎設立「特別空間」以及全新的博物館入口，並將對歐洲聯盟以外的訪客提高門票價格。（看完整報導） 行政院長卓榮泰29日初一前往台北市洲子福德廟、松山奉天宮、松山慈惠堂及台北覺修宮參拜祈福，現場湧入許多民眾排隊領取賀歲福袋。卓榮泰致詞表示，政府一定會秉持誠意溝通、人民優先、發展經濟、強化治安等多項目標一起努力，並積極促進朝野和諧團結，逐步帶領台灣成為更進步的國家。（看完整報導） 數位發展部轄下國家資通安全研究院去年6月起，陸續發現詐騙集團利用AI技術製作偽冒名人詐騙廣告，以及透過社群平台假冒企業組織、餐廳活動等多元手法，值得注意的是，詐騙集團開始鎖定年輕族群，透過Instagram等社群平台，以線上課程為誘餌，藉此大量蒐集民眾個資。資安院運用AI技術防制AI詐騙，已建立24小時不間斷的自動化廣告巡檢機制，平均每10分鐘即能掃描百餘筆廣告，20分鐘內自動判斷識別出潛在詐騙目標。（看完整報導） 台灣駐教廷使館29日舉辦除夕餐會，3位樞機主教與多位神職人員出席，包括教廷宗座科學院長涂克森樞機、教廷促進人類整體發展部副祕書長巴吉歐樞機，教宗駐馬爾他騎士團特別代表鐸瑪士樞機。在台奉獻47年退休後回到北義的神父傅立吉，搭5個小時火車前來參加，只為一解思鄉之情，傅立吉說：「台灣是我的家，我想念大家。」（看完整報導） 民國65年1月30日，在電影「梅花」飾演女主角的張艾嘉與電視紅星張琍敏等人，向觀眾恭賀春節。張艾嘉的外祖父為新聞界大老魏景蒙，她從美國學校畢業後進入演藝圈，21歲憑「碧雲天」拿下金馬獎最佳女配角；24歲第一次擔任電影導演，接手原導演屠忠訓因車禍而未能完成的「某年某月的某一天」，之後持續在演藝圈發光發熱，分別以「我的爺爺」、「最愛」、「燈火闌珊」獲頒金馬最佳女主角，除了編導電影電視劇，還跨界成為歌手與作家。（看完整報導） 美國總統川普於上任當天即迅速簽署了數十項行政命令，影響觸及拉丁美洲地區的政治與經濟，尤其是關閉美墨邊界、凍結援助拉丁美洲國家預算等，還打算奪回巴拿馬運河。本集節目我們邀請中央社駐瓜地馬拉特派員李登文，以他在瓜地馬拉的觀察以及當地媒體的熱議話題，了解川普新政如何改變美國在拉丁美洲的戰略布局。（收聽Podcast） 以下平台上午8時同時發布早安世界，給你最精華的新聞摘要！電子報、Facebook、Instagram限時動態、YouTube",
        "url": "https://www.cna.com.tw/news/ahel/202501305001.aspx",
        "current_time": "2025-02-12 19:28:15"
    },
    {
        "id": "d380fe8f-59e5-3bce-8898-548a6aef177e",
        "title": "防堵節慶詐騙 資安院AI系統每10分鐘掃描百筆廣告 | 產經 | 中央社 CNA",
        "date": "2025/1/29 17:08（2/3 15:23 更新）",
        "content": "（中央社記者曾智怡台北29日電）防堵節慶詐騙，數位發展部轄下國家資通安全研究院今天表示，已全面提升AI防詐系統效能，建立24小時不間斷的自動化廣告巡檢機制，平均每10分鐘即能掃描百餘筆廣告，20分鐘內自動判斷識別出潛在詐騙目標。 資安院透過新聞稿指出，詐騙手法日新月異，113年下半年的詐騙關鍵字樣態數據分析顯示，去年6月起陸續發現詐騙集團利用AI技術製作偽冒名人詐騙廣告，以及透過社群平台假冒企業組織、餐廳活動等多元手法，藉機騙取民眾個資。 值得注意的是，詐騙集團開始鎖定年輕族群，透過Instagram等社群平台，以線上課程為誘餌，藉此大量蒐集民眾個資。 資安院表示，面對層出不窮的詐騙手法，必須運用AI技術來防制AI詐騙。AI防詐系統運用自然語言處理（NLP）、大數據分析及機器學習等前瞻技術，全天候進行社群媒體廣告巡檢，能大幅縮短資料蒐集、關鍵字識別分析及資料保存的流程。 資安院指出，目前資安院AI防詐系統自動化巡檢量每日最高可達4萬筆，為提升防護效能，開發新一代資料清單管理平台。 資安院說明，該平台採用標準化的情資資料交換格式（STIX），大幅提升跨平台網路詐騙情資交換效率，並整合進階關鍵字管理與數據分析功能，系統能透過深度學習技術，自動分析詐騙模式，快速辨識可疑內容，即時掌握新興詐騙手法趨勢，以作為詐騙防制策略的參考依據。 公私合作方面，資安院表示，積極推動情資交換機制，與各大社群平台及案件偵查單位及公民團體建立即時通報管道，透過情資共享與協作，加速可疑內容的下架處理，提升防制成效。 資安院觀察到，詐騙手法往往會結合時事與節慶話題，藉此提高詐騙內容的可信度，民眾應提高警覺，收到可疑訊息時應先向官方查證。（編輯：潘羿菁）1140129",
        "url": "https://www.cna.com.tw/news/afe/202501290109.aspx",
        "current_time": "2025-02-12 19:28:15"
    },
    {
        "id": "752d4cf3-dcad-3483-9422-7d086b7ab278",
        "title": "農曆春節連假前夕 中國遊客仍居赴泰人次冠軍 | 國際 | 中央社 CNA",
        "date": "2025/1/29 21:00（1/29 21:11 更新）",
        "content": "（中央社記者呂欣憓曼谷29日專電）受到遊客被拐到緬甸詐騙園區的新聞影響，近來頻傳中國遊客取消赴泰旅遊。但根據泰國政府數據，1月20到26日中國遊客仍穩居泰國觀光人次冠軍，還比去年同期增加20.3%。 1月29日是農曆新年大年初一，往年農曆春節連假期間，是中國、香港、馬來西亞和台灣旅客造訪泰國的高峰期，但今年初爆出中國演員王星遭拐騙到緬甸詐騙園區的事件，讓中國遊客心生疑慮而卻步泰國，頻傳中國旅客取消旅行社或旅館的訂單，讓泰國政府極力要挽回遊客信心。 泰國總理府利用人工智慧，讓不會說中文的總理貝東塔（Paetongtarn Shinawatra）開口說中文，用影片向遊客保證泰國的旅遊安全，貝東塔下週還將造訪中國，和中國國家主席習近平會面，預料將會討論到旅遊安全的議題。 泰國警方在農曆春節假期前多次舉行記者會，強調警方設立遊客安全行動中心（TSOC）以及建置泰國觀光警察的手機應用軟體，功能結合1155觀光警察專線以及191緊急報案專線，讓遊客有緊急需求時，可以迅速聯繫警方。 曼谷郵報（Bangkok）報導，觀光暨體育部長索拉翁（Sorawong Thienthong）指出，1月20到26日的旅客人次比去年同期成長16%，中國遊客仍穩居赴泰觀光人次冠軍，這段期間有17萬8762人次，比去年同期增加20.3%。 緊跟在後是馬來西亞遊客的9萬5062人次，俄羅斯遊客的5萬3820人次，韓國遊客的5萬1268人次以及印度的4萬4054人次，其中馬來西亞和韓國遊客比去年同期增加了21%和9.6%。 此外，今年元旦到1月26日的抵泰旅客人次達到302萬，比去年同期增加了19.3%，中國遊客依然高居第一，有53萬2853人次，緊接著是馬來西亞的31萬1922人次、俄羅斯人的21萬9321人次，韓國的17萬6091人次以及印度的16萬1950人次。 觀光業是泰國經濟命脈，中國遊客更是泰國觀光主力。去年1月1日到12月27日，泰國觀光人次逾3504萬，中國遊客以666萬7610人次排第一；台灣則以107萬7050人次排名第7。泰國政府設定今年的觀光人次達到3900萬，中國遊客要達到880萬到990萬人次之間。（編輯：陳承功）1140129",
        "url": "https://www.cna.com.tw/news/aopl/202501290141.aspx",
        "current_time": "2025-02-12 19:28:16"
    },
    {
        "id": "4503ba0a-3d53-332d-8ff2-df44d06fb4e6",
        "title": "泰國總理貝東塔2/5訪中 討論打擊詐騙及旅遊議題 | 兩岸 | 中央社 CNA",
        "date": "2025/1/29 18:52（1/29 20:23 更新）",
        "content": "（中央社台北29日電）中國演員王星經泰國被誘騙到緬甸妙瓦底電詐園區事件後，引發中國方面對泰國旅遊安全及打擊電詐的關注。泰國總理貝東塔將於2月5至8日訪問中國，屆時將與中方討論網路詐騙、旅遊、汙染等議題。 綜合外電報導，貝東塔（Paetongtarn Shinawatra）向媒體表示，她此行將與中國國家主席習近平會面，並請求中方協助澄清關於泰國「不安全」的謠言，也會表達泰國對鄰國電詐園區的關注。 觀光業是泰國支柱產業，中國遊客又是泰國觀光業的主力，在外國遊客中比重高達近20%。但王星事件發生後，中國民間普遍質疑泰國旅遊安全，甚至出現集體取消泰國旅遊行程的現象，引起泰國政府重視。 為此，貝東塔日前召集泰國外交、警政、觀光等部門首長舉行會議，討論應對政策和措施，並要求相關單位打擊跨國犯罪。 為進一步向遊客保證泰國的旅遊安全，泰國總理府22日發布影片，由貝東塔本人親自向中國民眾保證泰國的旅遊安全，且使用人工智慧（AI）技術，讓不會說中文的貝東塔在片中以中文表達，試圖挽回中國民間對泰國旅遊的信心，一度在中國網路引起話題。 泰媒報導，中國公安部副部長劉忠義日前為此率團訪問泰國。他在27日會見泰國科技犯罪調查局官員時坦承，緬甸妙瓦底有36個由中國人經營的大型電信詐騙團夥，旗下人數超過10萬人。 劉忠義並提議，由中泰兩國設立「協調中心」共同打擊電詐團夥。泰方則同意中方這項提議，並建議雙方交換有關詐騙團夥的訊息，同時建議中國帶頭召開區域會議，邀集緬甸、寮國及柬埔寨等國共同探討如何解決電詐問題。（編輯：邱國強）1140129",
        "url": "https://www.cna.com.tw/news/acn/202501290130.aspx",
        "current_time": "2025-02-12 19:28:16"
    },
    {
        "id": "b1e51dda-a3c5-33cb-8a47-63c4801e9747",
        "title": "中國公安：緬甸妙瓦底中國團夥僱逾10萬人電信詐騙 | 兩岸 | 中央社 CNA",
        "date": "2025/1/29 16:43（1/29 20:23 更新）",
        "content": "（中央社台北29日電）泰媒報導，中國公安部副部長劉忠義27日在泰國坦承，緬甸妙瓦底有36個由中國人經營的大型電信詐騙團夥，雇傭人數超過10萬人。他並提議中泰設立協調中心共同打擊電詐團夥，獲得泰方同意。 泰國民族報報導，劉忠義27日率領中國公安部代表團前往曼谷北郊的暖武里府（Nonthaburi），他在會見泰國科技犯罪調查局官員時，作上述表示。 劉忠義坦言，有許多中國公民被利誘或拐騙到緬甸為這些犯罪團夥工作，部分受害人據說遭毆打，有些還丟了性命。 報導指出，在會見時，中國公安部促請泰國科技犯罪調查局儘快逮捕居住在泰國的詐騙團夥首腦，並緝拿先前涉及拐騙中國男演員王星的約20名嫌犯，且將他們引渡到中國。 此外，中國公安部還促請泰國當局協助確認仍被扣押在緬甸的中國受害者，並施壓讓他們儘快獲釋，同時請求泰國封鎖這些詐騙團夥獲取資金的管道。 根據報導，劉忠義在會見時提議，中泰兩國設立「協調中心」共同打擊電詐團夥。泰方則同意中方的提議，建議雙方交換有關詐騙團夥的訊息。 泰方並提議，由中國帶頭召開區域會議，邀請緬甸、寮國及柬埔寨一起探討如何解決電詐問題。（編輯：邱國強）1140129",
        "url": "https://www.cna.com.tw/news/acn/202501290103.aspx",
        "current_time": "2025-02-12 19:28:16"
    },
    {
        "id": "b3206aa7-f501-37e9-8993-bea54da5d0aa",
        "title": "控遭泰國監獄虐待 KK園區主謀佘智江向國際組織求援 | 國際 | 中央社 CNA",
        "date": "2025/1/28 17:59（1/29 20:23 更新）",
        "content": "（中央社曼谷28日綜合外電報導）泰國司法部長今天否認虐待在東南亞經營非法線上賭博平台而遭監禁的賭業大亨佘智江。他是惡名昭彰的緬甸「KK園區」幕後金主之一，長期遭中國通緝，但他拒絕被引渡至中國。 根據路透社所見、佘智江（She Zhijiang）透過律師向國際刑警組織（Interpol）提交的信件，出生中國並入籍柬埔寨的佘智江聲稱他在泰國監獄內受到「非人道待遇」，其中包括導致他無法自行站立的暴力行為。 對此泰國司法部長塔維（Tawee Sodsong）回應，「我們對待他的方式與其他可以定期諮詢律師的囚犯並無二致」，且監獄內安裝了監控攝影機，以避免囚犯遭受任何虐待或折磨。 佘智江在信中指控，中國大使館官員曾在違反他意願的情況下到獄中探視他，勸說他返回中國，但塔維並未就此發表評論。 根據全球反詐騙組織（Global Anti Scam Org），佘智江是緬甸詐騙園區「KK園區」的幕後金主之一。這個園區被稱為「豬仔煉獄」，所謂「豬仔」就是數以千計被拐騙來此打工的外國人。園區內已建立器官販賣管道，一旦豬仔喪失利用價值，就會被活摘器官並棄屍公海。 據報導，佘智江也是「亞太國際控股集團」（Yatai International Holdings Group）董事長。該集團在柬埔寨、菲律賓經營博彩事業，最近還在緬甸克倫邦（Karen State）打造價值150億美元的賭場、娛樂和觀光綜合設施「水溝谷」（Shwe Kokko）。 佘智江則堅稱他面臨的指控出自政治動機。2022年，他因國際通緝令和國際刑警組織的紅色通緝令在曼谷落網。2023年，泰國法院下令將他引渡至中國，但他目前仍在針對裁決提出上訴。 塔維指出，柬埔寨也要求引渡他，因為他是柬國公民，佘智江的引渡目的地則會交由上訴法院決定。 中國外交部在26日發給路透社的聲明中表示，佘智江是中國公民，也是「線上賭博和電信詐騙犯罪的關鍵人物」，相關指控「證據確鑿」，因此要求引渡。（譯者：施施/核稿：楊昭彥）1140128",
        "url": "https://www.cna.com.tw/news/aopl/202501280150.aspx",
        "current_time": "2025-02-12 19:28:16"
    },
    {
        "id": "85b7b995-8ddc-34e5-9513-6c3ed5c2aa27",
        "title": "守護孩童寒假上網安全 NCC提供5大關鍵技巧 | 生活 | 中央社 CNA",
        "date": "2025/1/28 15:50（1/28 16:29 更新）",
        "content": "（中央社記者蘇思云台北28日電）NCC今天表示，根據iWIN網路內容防護機構的觀察，寒假期間是兒少瀏覽各類網路資訊的高峰期，提供父母5大關鍵防護技巧，包含提醒孩子網路陷阱，不要點擊不明連結等，若孩童無意間接觸不當內容，家長也可以到iWIN官網檢舉。 國家通訊傳播委員會（NCC）今天發布新聞稿，孩童寒假期間在家中上網時間大增，提出5大關鍵防護技巧，呼籲家長與孩子一起打造安全的網路使用環境。 NCC表示，第1，親子可共同討論網路使用時間與設定內容限制。年節期間，家長常忙於親友聚會或準備年菜，建議家長與孩子共同討論每天上網時間，並使用常見平台內建的家長控制功能。 例如，開啟YouTube的嚴格篩選模式，可過濾掉疑似兒童不宜的內容，開啟LINE的隱私設定，防止陌生人亂加好友，也可以開啟Google的家長監控功能，減少兒少接觸不當內容。 第2，引導孩子使用教育性或益智性內容。家長可選擇教育性質的影片、遊戲或應用程式，將孩子的網路使用轉化為增進知識的時間。 第3，提醒孩子留意網路陷阱。寒假期間，各種不明網站連結、免費遊戲軟體或贈送假紅包的詐騙訊息層出不窮。家長應提醒孩子不要點擊來源不明的連結，遇到要求提供個人資料、私密影像或開設個人錢包進行金錢交易等情況，要立刻告知家長或信任的人。iWIN官網也設有宣導專區，提供多項網路安全與預防網路詐騙的宣導資訊。 第4，建立開放的親子溝通管道。NCC建議，家長平常多跟孩童交流，了解孩子上網習慣，面對問題時給予支持與指導，而非責罵，才能讓孩子在網路世界中成長。 第5，善用iWIN的服務與資源。iWIN提供的兒少不當內容檢舉機制，可以協助家長處理孩子面臨的網路有害內容問題。若孩子無意間接觸到不當內容，家長可到iWIN官網檢舉，同時參考平台提供的解決方案，化解風險。（編輯：楊蘭軒）1140128",
        "url": "https://www.cna.com.tw/news/ahel/202501280119.aspx",
        "current_time": "2025-02-12 19:28:16"
    },
    {
        "id": "462ab6ef-0d40-3329-a927-cdf2199072c4",
        "title": "春聯揮毫結合反詐 連江縣警局瞄準2大族群宣導 | 地方 | 中央社 CNA",
        "date": "2025/1/28 14:18（1/28 14:51 更新）",
        "content": "（中央社記者潘欣彤連江縣28日電）馬祖詐騙被害人主要族群為軍人與公務員，連江縣警察局春節前出招，邀在地書法家揮毫，寫出年味十足的反詐春聯，將陸續於各公務機關與軍營張貼。 連江縣警察局今天發布影片，由局長陳保安公布去年縣內詐騙數據，包括受理詐欺案件共98件，比民國112年同期增加21件，財損金額達新台幣3812萬元，比前一年增加843萬元。案件種類與詐騙金額皆以假投資詐欺最多，被害人職業則為軍人與公務員為大宗，占受理案件的65%。 連江縣警察局刑事警察隊長薛昇旭今天告訴中央社記者，為加強對軍人及公務員宣導，故在年前邀請地區知名書畫家王建華、陳紫開與曹楷智揮毫，以賀年吉祥語與防詐標語創作獨一無二的「反詐春聯」，並將陸續於軍營與各公務機關張貼，希望各單位在過年期間仍提高警覺。 王建華則對中央社記者說，能用擅長的書法，協助警方反詐騙，認為與有榮焉，因此收到縣警局邀請後，毫不猶豫答應。 陳保安透過連江縣警察局新聞稿指出，春節為詐騙案件高發時段，應多提醒家中長輩與青少年，注意陌生來電簡訊及金錢交易風險。而春聯作為過年重要象徵，不僅是祝福載體，更是推廣公共意識的創新形式，透過書法傳遞防詐訊息，盼讓民眾印象深刻。（編輯：張雅淨）1140128",
        "url": "https://www.cna.com.tw/news/aloc/202501280106.aspx",
        "current_time": "2025-02-12 19:28:16"
    },
    {
        "id": "b0d6a2f5-29c6-38b2-9e62-fa22c30fb9d9",
        "title": "黃彥男談親友帳號遭盜用 牽涉金流須提高警覺 | 產經 | 中央社 CNA",
        "date": "2025/1/26 09:44（1/29 18:28 更新）",
        "content": "（中央社記者蘇思云台北26日電）數發部長黃彥男今天表示，近期聽到許多親友的LINE跟臉書帳號遭盜用的案例，呼籲民眾保管好個人帳戶密碼，在網路上收到牽涉金流的訊息時，務必提高警覺，建議親自打電話做最後確認。 黃彥男接受採訪時表示，民眾平常使用APP務必要到正式平台下載，開放權限也要注意，他呼籲，不管任何的軟體APP服務，只要牽涉金流，不管是買賣、投資、轉帳都要很小心。 他坦言，最近聽到許多親友的LINE或臉書帳號遭盜用，週遭朋友可能誤以為在跟平常聊天的熟人傳訊息，傳著傳著，對方提到有用錢需求，沒有防備心之下，轉錢過去，事後才發現上當，「聊天的LINE對象實際上早就換了人」。 黃彥男指出，網路世界的人不見得是真人，加上現在模仿聲音與圖像的技術已經很成熟，相比之下，電話號碼的資安層級相對高。如果是LINE的朋友，多數人其實也有對方的電話聯絡方式，談話內容如果牽涉到借錢等訊息，「最好的方法就是直接打電話過去跟本人確認。」 數發部推動打詐任務，黃彥男指出，去年底也推出新版網路詐騙通報查詢網，目前正在內部測試，後續再經過行政院測試、公開測試後，確定一切妥當後才會上線。 黃彥男進一步說明，先前測試階段成功下架逾萬筆網路詐騙網頁，但也發現詐騙集團可能對查詢網發動攻擊，也有人上傳色情網頁到平台，後續希望做出修正措施。他希望網路詐騙通報查詢網今年第1季有機會上線，但實際時間點，仍要政院確認才行。 為保護民眾免受詐騙威脅，詐欺犯罪危害防制條例（詐防條例）已在去年正式施行。黃彥男說，目前網路廣告平台業者包括LINE、Google都在做廣告實名制，臉書也承諾1月底系統全數導入廣告實名制，應該可以降低很多網路詐騙廣告，加上法規已施行，業者若不配合也可開罰。 由於數發部跟旗下2署數位產業署、資安署今年預算遭大幅刪減，刪減比例達4成，數發部說明，由於刪減項目有些是單年期計畫、有些是公共建設，目前正在做盤點，盼維持必要的資安韌性，打詐工作也會持續努力，盡量維持量能。 黃彥男坦言，對打詐當然有影響，如果砍掉金援，就像打仗不給武器，無法發展新武器，就像跟詐騙集團舉手投降。（編輯：潘羿菁）1140126",
        "url": "https://www.cna.com.tw/news/afe/202501260032.aspx",
        "current_time": "2025-02-12 19:28:17"
    },
    {
        "id": "2bc68292-06b2-37c0-9409-57ebdf5ac4d8",
        "title": "內政部1990熱線與專勤隊春節不打烊 外來人士安心過年 | 政治 | 中央社 CNA",
        "date": "2025/1/26 14:14（1/26 15:34 更新）",
        "content": "（中央社記者溫貴香台北26日電）內政部今天表示，「外來人士在台生活諮詢服務熱線1990」全天候提供中、英、日語的便民服務之外，移民署各縣市專勤隊也持續提供不打烊服務，確保外籍人士及新住民朋友的生活需求與權益不間斷，讓大家安心過好年。 內政部今天發布新聞稿表示，「1990馬上幫您」熱線，提供新住民及外國朋友停居留法規、生活資訊及社會福利等在台生活需求及生活適應方面的即時諮詢服務，並與警察機關165反詐騙諮詢專線合作，提供線上「三方通話」即時協助。 內政部指出，例如過去曾有外來人士透過社群網站找到評價不錯的手機販賣商，經與對方談妥價格並依商家指示，將款項匯至指定帳戶購買智慧型手機，但後續商家就失去聯繫，買方才驚覺遭到詐騙，該名外來人士透過165反詐騙諮詢專線與1990熱線客服人員「三方通話」，順利完成報案程序。 內政部提醒，有關逾期外籍人士主動到案措施，春節期間仍照常受理，逾期外籍人士如主動到移民署各縣市專勤隊，原則上都能免予收容，並依規定繳納逾期罰鍰後，準備好有效旅行文件，即可自行離境，或是由專勤隊協助辦理返國手續。（編輯：張均懋）1140126",
        "url": "https://www.cna.com.tw/news/aipl/202501260102.aspx",
        "current_time": "2025-02-12 19:28:17"
    },
    {
        "id": "73b9e3b3-a32e-3448-8c8d-5f3d26b75072",
        "title": "6年257名律師被懲戒  全律會：整體仍是良善 | 社會 | 中央社 CNA",
        "date": "2025/1/26 10:54（1/26 11:01 更新）",
        "content": "（中央社記者謝幸恩台北26日電）法務部統計，108年至113年間共有257名律師受懲戒確定，涵蓋重大犯罪、吸金詐騙、法庭咆哮等類型。全國律師聯合會表示，大多數律師努力捍衛當事人權益，整體而言仍是良善。 律師法於民國108年間大幅修正通過，重點包括更為嚴格的律師懲戒制度。根據法務部統計，至113年止，108年受懲戒確定律師有37人，109年47人，110年42人，111年60人，112年48人，113年有23人，共計257名律師。 法務部官員指出，律師懲戒有5種，最輕的是自費接受律師倫理研習，最重是除名，其次是停止執業2個月至3年；除名與停止執業的懲戒紀錄會永久刊登於法務部律師查詢系統，至於申誡、警告與上課的懲戒，則開放查詢5年。 被除名、停職的律師多以涉及重大犯罪遭判刑為主，例如涉吸金案遭判刑定讞的涂姓律師未入監服刑遭通緝，隨即被除名。此外，涉勾結應召集團仙人跳詐騙被害人的王姓律師一審判刑6年，已被懲戒停職。 此外，有律師因幫忙當事人傳遞訊息遭懲戒，例如曾替某金控董事長辯護的李姓律師、余姓律師，因協助傳遞公文，被懲戒停止執行職務各4個月、2個月。黃姓律師協助在押被告發布道歉聲明，被處分自費接受律師倫理規範6小時。 至於律師涉指導當事人滅證或作偽證，或先後接受兩造當事人委託違反利益衝突，或干擾法庭秩序與延宕訴訟，視其情節輕重，均會被處以相關的懲戒處分。 另方面，近年發生多起律師涉洩密詐騙集團案件，例如律師鄭鴻威、王晨桓已被停職，因刑事判決尚未定讞，後續懲戒處分未確定，但已影響律師形象。 對此，全國律師聯合會表示，持續加強執業律師的律師法與律師倫理課程，並要求持續進修，全台灣目前1萬2000多名律師，涉及刑案的律師是少數人，絕大多數律師努力捍衛當事人權益，整體律師仍是良善。（編輯：蕭博文）1140126",
        "url": "https://www.cna.com.tw/news/asoc/202501260056.aspx",
        "current_time": "2025-02-12 19:28:17"
    },
    {
        "id": "e0489eb5-6b10-375c-a009-7a16900fb4c8",
        "title": "偵查中辯護權界線意見分歧  檢辯立場大不同 | 社會 | 中央社 CNA",
        "date": "2025/1/26 10:52",
        "content": "（中央社記者謝幸恩台北26日電）律師洩密案件頻傳，全國律師聯合會提出資訊揭露指引草案，認為仍有揭露部分偵查中獲悉資訊的實務需求；檢察官則認為，應強化律師懲戒規範或限制辯護人攝影、抄錄卷證等規定。 最高檢察署曾指出，刑事被告的訴訟防禦權以辯護權為關鍵，但偵查階段因涉及偵查秘密等考量，對辯護權有一定限制，近年一再發生少數辯護人將偵查中取得的卷證資料外洩以供串證，因而遭司法追訴，更凸顯此問題的重要。 最高檢察署舉例，律師鄭鴻威涉嫌加入詐騙集團，集團旗下車手遭檢警查獲時，鄭鴻威親自或委由其他律師擔任車手的辯護人，利用陪同偵訊、閱卷等機會，由鄭鴻威洩密給集團上游人員，為近年來涉案律師最多案件之一。 為此，最高檢察署、全國律師聯合會與中華民國檢察官協會，去年共同舉辦「偵查階段辯護權之定位與範圍研討會」，從實務案例探討制度面的策進作為，檢、辯雙方各有立場，意見歧異。 全律會表示，偵查不公開與偵查中辯護權的界線，不論在刑事訴訟法、律師法或律師倫理規範，都沒有清楚規定，導致部分律師誤踩紅線，因此全律會提出「辯護人辦理偵查中案件資訊揭露指引」，並廣徵各界意見，以達成共識。 身為全律會刑事程序法委員的律師薛煒育進一步說明，偵查中資訊並非全部一旦揭露即有涉及湮滅、偽造、變造證據或勾串共犯之虞，辯護人為被告辯護時，為確保被告權益，或有揭露部分偵查中所獲悉資訊的實務需求。 台北地檢署主任檢察官曾揚嶺則認為，從民國109年到112年間，律師因刑事犯罪受懲戒有23件，其中有8件洩密，8件洩密案中有3件停職6個月以上，懲戒處分不重，應強化律師法中關於起訴、停職及一審有罪除名的規定，例如增加罪名，若涉及國安、參與犯罪組織、毒品、洗錢或洩密情節重大者。 北檢檢察官王文成認為，辯護人常見的洩密手法以拍攝卷證為主，應修正刑事訴訟法第33條第1項，刪除辯護人得攝影部分，並限制抄錄內容不得攜出法庭，若不修法，也可添加浮水印於卷證上，增加洩漏偵查秘密的阻力。（編輯：蕭博文）1140126",
        "url": "https://www.cna.com.tw/news/asoc/202501260052.aspx",
        "current_time": "2025-02-12 19:28:17"
    },
    {
        "id": "38ac8009-6da8-31df-8335-ba540b94ea45",
        "title": "0119-0125一週大事 | 生活 | 中央社 CNA",
        "date": "2025/1/25 11:55（1/25 18:41 更新）",
        "content": "一週大事關注焦點：川普就職／加薩停火生效／尹錫悅提戒嚴4原因／鈴木一朗入選名人堂／立院三讀114年度總預算／嘉義6.4地震／台馬海纜自然劣化2條全斷／總統核批憲訴法宜聲請憲法法庭裁判 國外新聞 ★川普就職首日率美退出WHO、巴黎氣候協定 重要政令一覽 美國總統當選人川普20日宣誓就職，在演說中號召「常識革命」，表示「衰退已經結束」、「黃金年代現在開始」，演說以「美國第一」為中心，開宗明義說將拿回主權、重建安全、司法再平衡；美國很快會更偉大、強壯，比過去任何時刻更卓越。川普同時簽署一系列政令，、公告，大幅翻轉拜登政府諸多政策，包含退出巴黎氣候協定、退出世界衛生組織、延後75天執行TikTok「不賣就禁」法律、終止多元性別等。 ★馬斯克致敬手勢惹納粹聯想 加拿大首見市政府棄用X 億萬富豪馬斯克在美國總統川普的就職典禮上，做出疑似「納粹禮」的致敬手勢後，加拿大北溫哥華區市政府次日宣布停用X帳號。自從馬斯克掌控X後，X平台充斥極右翼極端主義，令不少機構或個人開始選擇退出X，去年11月美國總統大選後，棄用X的用戶大增，掀起「X外逃」新浪潮，北溫區市政府正是加入浪潮的首個加拿大政府機構。 ★尹錫悅彈劾案出庭否認指示抓人 稱未曾打算實施戒嚴詳細禁令 韓國憲法法院21日就總統尹錫悅彈劾案第3次開庭，尹錫悅親自出庭說明爭議，否認曾指示抓捕國會議員，也沒有打算實施宣布戒嚴當時發布的詳細禁令。尹錫悅辯護律師主張，動員軍隊是為了讓國民有亡國意識，指出戒嚴詳細原因包括薩德反飛彈系統等機密外洩至中國、政府機關遭北韓駭客入侵、選舉管理委員會資安漏洞等混合戰威脅。尹錫悅於23日第4次開庭時表示，他認為這並不是失敗的戒嚴，並主張指示部隊出動是合法的，士兵們也都按照指示行動，並非違法行動。 ★加薩停火生效 以軍停止攻擊、流離失所民眾返家園 以色列19日在收到哈瑪斯釋放的人質名單後，宣布加薩走廊停火協議生效，調停國卡達也證實這項協議已展開。根據釋放人質計畫，加薩第一階段停火，以色列將釋放超過1890名巴勒斯坦囚犯，以交換33名以色列人質。第二階段包括釋放剩餘人質、永久停火及以色列全部撤出加薩。這將是長達15個月以哈戰爭的第2次停火，這場戰爭迄今已造成5萬多人喪生，巴勒斯坦領土也在烽火中遭受嚴重破壞。當地居民聲稱以軍已停止攻擊，數以千計流離失所的民眾也重返家園。 ★義大利釋放利比亞虐囚嫌犯 國際刑事法院要求解釋 國際刑事法院指控，義大利政府在未經通知或協商情況下，逕行釋放涉嫌違反戰爭罪、人權罪的利比亞司法警察局長阿瑪士理，要求義大利政府作出解釋。義大利大報「晚郵報」分析，可能是因為義大利政府需要與利比亞當局談判移民議題，不想在此時發生衝突。 ★歐議員盼泰國勿順從北京遣返維吾爾人 籲歐洲接收 紐約時報日前報導揭露，2014年遭泰國當局逮捕，目前已被關押逾10年的48名維吾爾族人，正因北京施壓泰國當局而面臨被遣返的危險。歐洲維吾爾學院24日召開記者會，歐洲議會議員格魯克斯曼呼籲歐洲各國政府進行三項行動，向泰國政府施壓、動員輿論為維吾爾人發聲，以及提議每個歐盟國接收2人，敦促歐洲國家政府接納這些政治難民。 ★泰國同婚法律生效 百對情侶搶首日登記結婚 泰國國會參議院去年6月通過民事和商事法修正案，宣告泰國同婚合法化。今年1月23日正是同婚法律生效首日，成為東南亞第1個、另繼台灣和尼泊爾後，亞洲第3個同婚合法化的國家。曼谷上百對同志情侶搶在當天登記結婚，不少人穿著泰國傳統服飾或是婚紗，完成登記手續。同婚團體「曼谷驕傲」指出，有大約300對情侶到現場登記結婚。 ★日本北海道異常溫暖 帶廣市時隔51年無積雪 札幌大雪雕一度中斷製作 日媒報導，北海道近期受到來自南方暖空氣流入影響，持續呈現異常溫暖的天氣。帶廣市截至21日止，以1月下旬積雪量來看，時隔51年再度出現積雪0公分。札幌市也出現相當於往年3月中旬的高溫，20日的最高溫為5.4度，原訂當天要進行大雪雕雕刻作業，但受到高溫影響表面崩裂不得不暫時喊停。 ★鈴木一朗入選名人堂稱莫大榮耀：棒球讓我成為更好的人 美國棒球名人堂本年度新成員出列，日籍好手鈴木一朗在候選第1年即拿下99.7%選票，成為首位進入名人堂的亞洲球星，也是繼洋基隊長吉特之後，史上第2名僅差1票即全拿的選手。鈴木一朗在入選感言表示，當年自己曾懷疑無法在大聯盟打球，如今能成為名人堂的一員，是莫大的榮耀。同時也表示打球最大的喜悅是「在棒球場上我成為一個更好的人」。 ★雪梨屍花睽違15年盛開 5萬人爭相「聞臭」堪比演唱會 睽違15年，雪梨皇家植物園的「屍花」23日上午盛開。學名為巨花魔芋的屍花，因盛開時散發類似腐肉的氣味得名。植物園在17日觀察到開花跡象後，便對外展示並啟動24小時直播，各時段皆吸引數百至千人同時在線等待開花，成為近日澳洲最紅植物。也有不少遊客近日前往目睹這株稀世奇花。 國內新聞 ★立院三讀114年度總預算 刪減2075億元創新高 立法院會21日三讀通過114年度中央政府總預算案，歲出原編列約新台幣3兆1325億元，審議結果共計減列約2075億元，刪減金額創下史上新高。國民黨團總召傅崐萁表示，在野黨就該守住人民的荷包，呼籲行政院修正施政方針及錯誤政策。總統賴清德表示，請行政院盤點窒礙難行之處，以及可能停擺的服務，向全民報告，也請在野黨再次審慎思考，讓國家能夠恢復穩定運作。行政院長卓榮泰23日擬再提覆議，表示立法院對總預算案刪減數字似乎也沒有把握。 ★民眾黨中央委員選舉 林昭印最高票蔡壁如排第5民眾黨19日進行中央委員選舉，開票結果，民眾黨組織部副主任林昭印以最高票當選，登記參選黨主席補選的前立委蔡壁如，則以第5高票當選；另外，台北市議員黃瀞瑩、新北市議員陳世軒也都當選中央委員。 ★中研院突破關鍵技術 下世代太陽能電池效率破31%中研院長廖俊智20日表示，中研院與國內學者組成的下世代太陽能電池研發團隊，開發出光－電轉換效率超過31%的下世代太陽能電池元件，效率較市售最新產品高出3成以上。關鍵中心研究員說明，目前的成品雖然尚屬小面積元件，但已證明台灣具有自主研發製造疊層式太陽能電池技術的能力，且具實際商轉的高度潛力。 ★劉向婕涉助詐騙集團洗錢一審遭判10年 杜秉澄15年、林于倫8年國民黨立委徐巧芯的大姑劉向婕、劉女丈夫杜秉澄、友人林于倫、吳姓助理等人涉嫌協助詐騙集團洗錢遭訴。台北地方法院20日判處劉女10年徒刑、杜男15年徒刑、林男8年徒刑，吳女6年徒刑。檢方指出，杜秉澄於民國112年3、4月間起邀集劉向婕、吳姓高中學妹、林于倫加入詐騙集團，總計洗錢金額高達新台幣2753萬餘元。 ★政府撥補、投保人口增 勞保破產年限延至2031年勞保最新精算報告21日出爐，因政府撥補及投保人數與投保薪資增加，勞保基金財務用罄年度二度延後，從2028年延後至2031年。勞動部指出，延後主因為政府持續編列預算撥補、連續6年撥補勞保基金總計3870億元，以及投保人數增加至1010萬人與投保薪資增長率因應最低工資調漲等。這次潛藏負債仍從新台幣10.29兆元增加至13.23兆元，則是因為過去3年實收費率小於平衡費率，收費不足給付成本，包含消費者物價指數提高及退休率變動、選領老年年金給付人數增加所導致。 ★嘉義6.4地震後逾70起餘震 道路全搶通、台南建物災損通報2650件 嘉義縣大埔鄉21日凌晨0時17分發生芮氏規模6.4地震，全台有感，最大震度大埔6弱。台南市楠西區、嘉義縣大埔鄉受損嚴重，當天皆停班停課。氣象署研判地震後幾天，嘉南仍可能有規模5以上地震，目前觀測已有74起餘震，嘉義道路搶通，台南市建築物災損通報2650件。 ★數發部：台馬海纜自然劣化2條全斷 中華電信微波備援通訊不受影響 數發部22日表示，台馬3號海纜日前全斷，經了解是海纜自然劣化造成，海象允許下，預估2月可修復完成。數發部指出，由於台馬海纜近年發生多次障礙，去年已報行政院核定，把包括台馬海纜在內的10條國內海纜列入關鍵基礎設施，投入更多資源維護，同時也補助中華電信增建台馬4號海纜，強化通訊韌性。 ★總統公布憲訴法修正條文 批示宜聲請憲法法庭裁判總統府發言人郭雅慧23日表示，總統賴清德核批並公布憲法訴訟法修正條文，認為容或有妨礙憲法法庭正常運作，侵越司法權力核心範圍，及破壞政府體制分立制衡之憲政爭議，宜聲請憲法法庭裁判，以明確憲法框架，維持憲政秩序。 ★京華城案彭振聲、邵琇珮認罪 李文宗否認犯罪台北地院審理京華城等案，23日首度召開準備程序庭，傳喚3名被告，彭振聲認罪並說「沒有要翻供」，但對於檢方的起訴範圍有質疑；邵琇珮認罪並請求宣告緩刑；李文宗否認犯罪，沒有收賄、公益侵占及背信。 ★江坤宇選擇權有條件 兄弟提月薪150萬就不能執行中職中信兄弟24日宣布與江坤宇簽下10年總值新台幣1.4億元合約，創中職史最年輕平均月薪超過百萬元紀錄，也是聯盟首名簽下10年保障合約球員。合約最後3年有球員選擇權，領隊劉志威說明，若屆時球團提出達月薪150萬元條件，江坤宇的選擇權就不能執行。",
        "url": "https://www.cna.com.tw/news/ahel/202501255002.aspx",
        "current_time": "2025-02-12 19:28:17"
    },
    {
        "id": "dc34c694-bfda-37ca-84cb-7df2a7637bee",
        "title": "竹東槍擊案釀1死5傷 警政署啟動掃蕩黑幫專案 | 社會 | 中央社 CNA",
        "date": "2025/1/25 16:46",
        "content": "（中央社記者劉建邦台北25日電）針對竹東槍擊案釀1死5傷，警政署表示，已指派刑事局與新竹縣警局組專案小組，溯源追查涉案犯嫌，從今天起啟動「威力掃蕩」專案勤務，加強臨檢黑幫常出入據點。 5名身分不明犯嫌昨天在新竹縣竹東鎮涉行凶，導致有幫派背景的劉姓男子身亡，5人犯案過程不到5分鐘後逃逸，警方調閱監視器畫面已尋獲5人搭乘的白色車輛，將持續追緝。 警政署刑事警察局今天發布新聞資料指出，針對新竹縣竹東地區槍擊案，已指派刑事局與新竹縣警察局組專案小組，正循線追查並溯源犯罪分子。 刑事局表示，為穩定農曆春節期間治安，已結合重要節日治安維護工作，從今天及26日啟動「威力掃蕩」專案勤務，針對幫派分子常出入據點、重要路段等，執行全面性臨檢及路檢勤務。 刑事局指出，「威力掃蕩」專案勤務是針對全國2200餘個幫派常活動處所，包含經營、圍事等據點搜索臨檢，且會指定各地警局針對轄區內的重要公共場所、路段及管制站等，實施攔停人車及查證身分，發現不法立即究辦並溯源追查。 刑事局表示，針對打擊幫派成果，全國各警局從1日至24日止偵破22個幫派、逮捕犯嫌147人，包含涉詐欺有10個組織，藉此展現全力打擊幫派涉詐騙及壓制暴力犯罪。 刑事局指出，針對幫派活動，向來秉持防制並重策略，並以向上溯源、向下刨根、斷絕金流的系統性掃黑作為，阻斷幫派運作命脈，不允許黑幫作亂。 刑事局表示，針對已發生的案件，正全力釐清案發原因及經過，並同時強力約制黑幫勿再衍生暴力，對於危害社會治安，必嚴加究辦，讓民眾享有平穩的春節假期。（編輯：林恕暉）1140125",
        "url": "https://www.cna.com.tw/news/asoc/202501250146.aspx",
        "current_time": "2025-02-12 19:28:18"
    },
    {
        "id": "5f3e0b34-e738-3732-97d0-e48b3143eb6f",
        "title": "春節連假首日 桃機旅運數逾15萬人次創疫後最高紀錄 | 生活 | 中央社 CNA",
        "date": "2025/1/25 13:42（1/25 14:21 更新）",
        "content": "（中央社記者葉臻桃園機場25日電）今天是春節連假首日。桃園機場公司說，桃機今天入出境及轉機旅客數預計15萬7000人次，創疫情後最高紀錄，尤其是第一航廈今天的出境人數超過4萬人次，創下歷史新高。 桃園國際機場股份有限公司今天發布新聞稿指出，桃園機場今天入出境及轉機旅客數預計15萬7000人次，創疫情後最高紀錄，總起降航班達736架次，其中出境旅客就佔了7萬6000人，尤其是第一航廈今天的出境人數超過4萬人次，創下歷史新高。 機場公司說，經協調航空公司、航警安檢、移民署通關、機場保全等各單位預警、提前加派人力投入，凌晨5時起第一航廈安檢線即全開，人員提早就位，迅速消化通關人潮，在旅客配合之下，上午出境尖峰整體秩序順暢。 機場公司也說，春節長假出國人潮多，由於近來詐騙手法層出不窮，甚至出現旅行團招募等新型招式，機場公司落實政府政策共同推動宣導工作，也感謝各單位協助防堵，後續將持續配合航警局預防犯罪。（編輯：李淑華）1140125",
        "url": "https://www.cna.com.tw/news/ahel/202501250112.aspx",
        "current_time": "2025-02-12 19:28:18"
    },
    {
        "id": "5bd822c4-a21a-3266-ab82-ce9d247ae4b3",
        "title": "桃園警受理詐騙案卻加詐被害人 一審判3年7月 | 社會 | 中央社 CNA",
        "date": "2025/1/25 13:32",
        "content": "（中央社記者葉臻桃園25日電）前桃園市警局八德分局林姓警員因欠債，竟趁受理詐騙案時，再詐騙被害人新台幣150萬元，但未得手。桃園地方法院日前判處他有期徒刑3年7月，褫奪公權3年，可上訴。 桃園地檢署起訴書指出，前桃園市政府警察局八德分局大安派出所27歲林姓警員，在民國112年10月16日任職期間，受理洪姓女子投資虛擬貨幣遭詐騙新台幣752萬元一案。 起訴書指出，林姓警員因欠債，向洪女謊稱再付150萬元就能把被騙的錢拿回來，洪女籌到60萬元，要交付給林姓警員前撥打165專線詢問才知道被詐騙；檢方去年依涉犯貪污治罪條例之公務員利用職務上之機會詐取財物未遂罪起訴他。 桃園地方法院判決書指出，林姓警員原詐騙金額為150萬元，是因洪女無法籌得才降為60萬元，縱使林姓警員未取得該些款項，但仍是在知道洪女才剛被詐騙超過752萬元之困境下，再向洪女詐取鉅額款項。 判決書指出，林姓警員在詐騙過程中不斷催促洪女籌款，遭查獲後又聯絡洪女指導應答，企圖影響調查，所為已嚴重損及民眾對警察信賴，嚴重戕害吏治及社會秩序，依法無減刑餘地，且因犯行為未遂無犯罪所得可繳回，也不適用減刑規定。 判決書指出，林姓警員曾在111年間因詐欺案件獲緩起訴處分，顯見未記取教訓，但考量他坦承犯行，已與洪女達成和解、取得原諒，犯後態度尚可，日前依犯公務員利用職務機會詐取財物未遂罪，處有期徒刑3年7月，褫奪公權3年，可上訴。（編輯：李淑華）1140125",
        "url": "https://www.cna.com.tw/news/asoc/202501250108.aspx",
        "current_time": "2025-02-12 19:28:18"
    },
    {
        "id": "ae7cca41-cd07-31f1-a77b-ec221afe485c",
        "title": "春節勗勉中壢警 總統：已對台灣燈會做好萬全準備 | 政治 | 中央社 CNA",
        "date": "2025/1/25 12:11（1/25 12:56 更新）",
        "content": "（中央社記者葉臻桃園25日電）2025台灣燈會將從2月12日起至23日在桃園舉辦。總統賴清德今天至桃園市政府警察局中壢分局春節勗勉時說，桃市府團隊跟警察對於台灣燈會已做好萬全準備，相信民眾都能很放心。 賴總統上午在內政部長劉世芳、警政署長張榮興、桃園市長張善政、桃園市政府警察局長吳坤旭等人陪同下至中壢分局春節勗勉，並聽取中壢分局長林鼎泰進行重點工作報告。 賴總統致詞時表示，今天是全國民眾連假首日，他特別來到桃園市，向桃園市、全國的全體警察表達感謝，因為警察一年365天、一天24小時都站在第一線，維護治安、穩定交通、服務人民，對於國家、社會、人民的貢獻非常大。 賴總統說，桃園市是北台灣的國門，也是工商的重心，治安或交通都非常繁重，尤其是2月12日開始將舉辦台灣燈會，桃園市警消的繁忙、工作的負擔可見一斑，所以他特別來向桃市府、警消對於舉辦這次台灣燈會所做的種種準備，表達由衷的感謝。 賴總統也說，桃園市的團隊跟警察對於2月12日的台灣燈會，可能面臨的各種狀況，都已經做好萬全準備，相信全國民眾一定會非常放心，也祝福燈會能平安、順利成功，他也歡迎、鼓勵民眾到桃園市參加台灣燈會。 張善政說，台灣燈會將在中壢舉辦，他已經和同仁開過幾次會，不管是過年或是燈會期間，都有萬全的準備。 張善政也說，賴總統特別關心警方打擊詐騙，也提醒若有特殊案例，要向民眾宣導；桃園日前就有民眾被詐騙、房產險被移轉，市府和檢警合作，成功終止移轉、保住民眾房產。（編輯：李淑華）1140125",
        "url": "https://www.cna.com.tw/news/aipl/202501250091.aspx",
        "current_time": "2025-02-12 19:28:18"
    },
    {
        "id": "3a79e64e-aeed-312b-bfc3-d1fb442406ce",
        "title": "電詐猖獗 中泰兩國將設協調中心聯手打擊 | 兩岸 | 中央社 CNA",
        "date": "2025/1/25 11:46",
        "content": "（中央社台北25日電）外電報導，泰國和中國將在泰國境內分別設立協調中心，聯手打擊泰國、緬甸和柬埔寨邊境地區的電信和其他網路詐騙活動。協調中心預計2月開始運作。 綜合路透社、美國之音報導，泰國警方昨天表示，計劃在曼谷泰國國家警察總署增設一個協調中心，中國也擬在與緬甸詐騙呼叫中心妙瓦底接壤的泰國美索（Mae Sot）地區設立另一個協調中心。 泰國警方表示，「該中心（位於曼谷）將與中國合作，調查並打擊總部設在緬甸妙瓦底和柬埔寨邊境的呼叫中心團夥，其中有不少中國人和泰國人」。 泰國和中國的安全官員在曼谷開會討論了相關問題。會後雙方發表聲明，「協調中心預計將於2025年2月開始工作」。 來自泰國、中國、寮國、柬埔寨和越南的執法部門官員稍早前在中國昆明開會，討論區域安全治理的重要議題。會議表示，泰緬邊境一帶連續發生網賭電詐惡性案件，威脅並傷害各國公民切身利益，各方高度重視。 各國代表一致表示將加強全方位合作，展開專門行動並採取強有力措施，堅決打擊電信網絡詐騙及其衍生犯罪。 報導引述緬甸媒體表示，2023年10月至今，緬甸軍政府自詐騙園區解救了逾5萬5000名外國人並遣返回國，其中有5萬3000多人是中國民眾。 報導表示，泰國政府近來面臨越來越大公眾壓力，要求當局對電詐犯罪採取行動的呼聲日趨高漲。 中國演員王星本月在泰國遭到綁架，被送至緬甸網路詐騙園區工作。此事引發廣泛關注，在輿論強大壓力下，泰國當局出手將王星從緬甸一個電詐窩點救出。（編輯：周慧盈）1140125",
        "url": "https://www.cna.com.tw/news/acn/202501250075.aspx",
        "current_time": "2025-02-12 19:28:18"
    },
    {
        "id": "0e3a3998-d44e-35ec-9198-e3dbee089622",
        "title": "2025小年夜到初五電影台強檔片單 雷神索爾、捍衛任務陪你過年 | 娛樂 | 中央社 CNA",
        "date": "2025/1/24 16:59（1/28 18:18 更新）",
        "content": "（中央社網站）春節連假期間，和親朋好友們在家一起看電影，沒有訂閱串流平台沒關係，今年各大電影台也推出許多強檔作品，中央社整理小年夜到大年初五的電影節目表，帶您一次掌握有什麼電影與看點。 漫威超級英雄獨立電影系列第四集「雷神索爾：愛與雷霆」，時間線設於「復仇者聯盟：終局之戰」中薩諾斯被擊敗並恢復和平許久之後，全宇宙再度面臨被惡勢力殲滅的威脅，雷神及復仇者聯盟將與反派決一死戰。片中「雷神」克里斯漢斯沃和「女武神」泰莎湯普森再度聚首，飾演索爾前女友的娜塔莉波曼，更將獲得雷神強大神力，以「女雷神」造型亮相。 陳柏霖、李銘忠、蔡凡熙、林哲熹主演的喜劇電影「還錢」，小年夜在螢幕報到。全片描述一個竊盜集團在小年夜悄悄執行10億元竊盜案，陳柏霖扮演集團首腦張博駿，在率領團隊潛入銀行金庫時遇上黑吃黑，讓前女友捲入案件，逼得他們不得不把10億還回去。片中吳糠仁客串被集團視作偷竊目標的銀行企業家，以中英夾雜口吻搞笑登場，令人為之一亮。 除夕電影片單可滿足喜歡看動作片的觀眾。「周處除三害」結合黑幫復仇、犯罪動作，講述通緝犯陳桂林在角頭大哥的告別式上復仇，意外發現自己只是排名第3的通緝犯，於是決定查出前2名下落，並將他們一一除掉。電影由阮經天、袁富華、陳以文、王淨、李李仁、謝瓊煖、曾珮瑜主演，可以看到阮經天與李李仁激烈的警匪追逐戲和槍戰場面。而王淨和阮經天的感情戲也是片中一大看點。 「爆復」由奧斯卡最佳男主角獎提名的動作巨星連恩尼遜主演，講述連恩尼遜飾演的麥特載小孩上學時，接到一通威脅電話，對方告知車上設有炸彈，只要下車就會爆炸，更遭炸彈客嫁禍，成為盜領贓款的代罪羔羊。麥特是否能成功揭開炸彈客真面目、洗清冤屈？可以在除夕夜揭開謎底。 「月球隕落」多了科幻災難的元素，故事描述月球受到神秘力量影響，偏離原本軌道，開始朝地球邁進，即將造成人類滅絕。荷莉貝瑞飾演美國太空總署長，堅信自己有方法可以拯救局面，但唯一相信她的人只有前同事，和主張月球是人造的陰謀論者，他們3人冒著風險踏上月球拚命一搏，卻發現月球上隱藏著巨大秘密。 「排球少年！！垃圾場的決戰」接續動畫版第4季，主角日向翔陽所屬的烏野高中，擊敗全國大賽第2輪的勁敵稻荷崎高中之後，將和多年宿敵音駒高中交手。2校教練在年輕時許下了要在全國大賽對決的約定，卻一直未能如願，直至今日終於迎來對戰的機會，彼此將拚盡全力，打出精采宿命之戰。喜歡看運動動畫的觀眾，不妨可以將排球少年納入觀看清單中。 「富都青年」敘述一對沒有公民身分證的兄弟，在馬來西亞社會的底層人生。吳慷仁飾演聾啞哥哥阿邦，個性認命刻苦，只求安定生活；陳澤耀則飾演弟弟阿迪，暴走的個性使他不甘向命運低頭，兩人無父無母相依度日。某天一位社工自願協助追查他們的生父生母，眼看命運即將扭轉，卻發生一場意外，徹底擊碎他們向上流動的夢想。電影深刻描繪移工面臨的生活困境，吳慷仁詮釋聾啞人士，片中全程使用手語溝通，精湛的「無聲」演出是本片一大看點。 初一到初二連2晚播出「捍衛任務」和續集。第一部由基努李維飾演紐約退休殺手約翰維克，他隱退後唯一慰藉是亡妻留下的愛犬。然而，某天一群暴徒闖入他家，不僅搶走他的車，更殘忍殺害愛犬，促使約翰重新重拾武器，展開一場冷酷而致命的報復行動。 第二部「捍衛任務：殺神回歸」則描述約翰再次隱退後，被昔日盟友找上門，要求他履行一份殺人血契，卻因此陷入陰謀，遭全球頂尖殺手追殺。隨著背叛接踵而來，約翰必須在驚險槍戰和絕命逃亡中再次證明他不可動搖的實力。 喜歡看動作喜劇的觀眾，可以觀看韓國電影「警賊黑白衝」。電影講述刑警趙修光性格火爆，拳頭總是動得比嘴巴快，因常常失控對嫌犯動粗，被調職到濟州島。金仁海扮演韓國最厲害的詐欺師，身負7項前科，追捕他的刑警總會遇上巨大破壞，因此外號又被稱作「大爆炸」，濟州島剛好是他下個犯案目標。一連串因緣際會下，暴走刑警將與詐騙天才擦出火花，聯手對抗黑幫勢力，展開一場搞笑精彩大亂鬥。 還記得「漫漫回家路」的男主角戴夫帕托嗎？動作驚悚片「怒火狂猴」是他首度挑戰自編自導自演的作品。戴夫帕托在片中飾演男主角基德，電影描述基德的媽媽被冷血謀殺、村民被殘酷迫害，無名的他只能在陰暗的地下格鬥場，戴上猴子頭套上場充當人肉沙包，勉強維持生計，就這樣日復一日。某天基德因緣際會下踏入腐敗的菁英階層中，童年受到的創傷被掀起，進而憤怒爆發，展開一連串報復行動。整部片充滿刺激打鬥場景，不但被稱作是印度版「捍衛任務」，還在SXSW影展世界首映獲觀眾票選獎。 「最後的郊遊」由出演「花漾奶奶秀英文」的影后羅京子、「海岸村恰恰恰」的金英玉，以及「私刑制裁」的影帝朴根瀅主演。故事描述80歲的主角銀心（羅京子飾）經常夢見已故母親，現實與回憶交錯使她不安，剛好摯友金順來首爾拜訪，2人決定一同返鄉。時隔60多年再次踏入故鄉，銀心偶遇曾暗戀自己的泰浩，也回憶起16歲的時光，經歷過人生風風雨雨的3人，決定一起展開「也許是最後一次」的郊遊。全片深刻描繪八旬老人的鄉愁與友情，以生命的豁達與美好溫馨收尾，也為9天春節連假畫下完美句點。（編輯：林品妤）1140124",
        "url": "https://www.cna.com.tw/news/amov/202501245009.aspx",
        "current_time": "2025-02-12 19:28:18"
    },
    {
        "id": "3b39260b-bf05-33e7-b261-21063cc2fdd8",
        "title": "賴總統視察春節疏運 關心海外詐騙要求桃機多宣導 | 生活 | 中央社 CNA",
        "date": "2025/1/24 17:26（1/24 18:36 更新）",
        "content": "（中央社記者汪淑芬台北24日電）總統賴清德今天下午到台北車站視察春節疏運，也關心海外詐騙事件，透過視訊向桃園國際機場公司董事長楊偉甫關切，要求桃機應向旅客多宣導，提高警覺，避免受騙。 賴總統今天下午到位於台北車站的特定區聯合災防中心，聽取鐵公路單位春節疏運報告，並透過視訊了解桃園國際機場因應春節期出國人潮的準備。 賴總統與楊偉甫視訊時，特別關切海外的詐騙事件，並提到目前柬埔寨和緬甸都被外交部列為海外旅遊橙色警戒，泰國為黃色警戒，桃機公司是否有掌握民眾到這些國家的旅遊狀況，桃機公司應該在機場向旅客多宣導，提高警覺，避免受騙。 楊偉甫說，當下並無精確的數字，但有特別注意這幾條路線的狀況，也針對去柬埔寨、緬甸和泰國的旅客做防詐標語。 楊偉甫同時說明，今年春節9天假期，桃機旅客量估計有130幾萬人次，平均每天14萬至15萬人次，最高峰可能超過15萬人次，是COVID-19疫情以來的新高，機場已在兩座航廈補足安檢人力，尖峰時間第1航廈9條安檢線及第2航廈12條安檢線，會全部開啟，讓旅客在20分鐘內完成檢查。 鐵公路等單位也當面向賴總統報告春節疏運準備。台鐵公司董事長杜微說，春節假期9天，台鐵疏運期有12天，所有臨軌工程都暫停，預估每天平均載客量70.3萬人次，最高峰是1月31日年初三，估計有86萬人次。台鐵全線加開326列次加班車，加掛1105車廂，運能比平日增加9.2%，較去年增加3%，台北往台中有39列快速直達車，還有8列全車自由座列車。 台灣高鐵公司代理董事長鄭光遠說，春節期間，高鐵34組列車會全部投入，電車線、電力號誌都已完成特檢，運能比平日增加17.8%，初三及初四是高峰，會加開較多列車，並透過2到8節不等的自由座車廂，高峰時加速疏運旅客，並首次在台中設前進指揮所，與台鐵及國道客運聯合疏運。 公路局長陳文瑞說，9天假期中有返鄉、出遊、返工的車潮，已掌握歷年來交通資料，預測並公布省道及快速道路易塞車路段，供旅客參考。今年國道客有90條路線提供6折優惠，鼓勵沒買到雙鐵車票民眾，可選擇國道客運。 高公局長趙興華說，今年過年前有4天假期可分散南下返鄉車流，主要疏運高峰在年初一至年初五，尤其年初二至年初五，車流量比平日多5成，初三到初五會有高乘載管制，匝道在尖峰時段也會封閉，國道路況資訊每分鐘更新1次，與中央氣象署連線的氣象資訊，每10分鐘更新1次。 交通部長陳世凱說，交通運量都是透過AI精準預估，並與地方政府配合匝道儀控，值得注意的是春節天氣可能影響交通，例如有濃霧時，航班可能無法起降，要靠海運備援，高鐵人潮壅塞時，透過運具聯防疏運，將旅客轉移到台鐵新烏日站，由台鐵加開新自強號因應，國道客運也可開進高鐵站，協助疏運旅客。 賴總統稱讚交通相關單位，透過智慧化管理，掌握假期運量，東部及西部並重，本島與離島同受關注，海空、鐵道與國道客運的運具聯防更是難能可貴，目標只有一個，就是讓民眾春節期間，快樂出門、愉快旅遊並平安回家。 賴總統隨後也發放福袋，對交通相關單位人員在春節假期，仍堅守崗位表達感謝。（編輯：陳政偉）1140124",
        "url": "https://www.cna.com.tw/news/ahel/202501240197.aspx",
        "current_time": "2025-02-12 19:28:19"
    },
    {
        "id": "df4419ba-fe4d-322b-9e65-e62b9055b941",
        "title": "高市新興警分局頻破案  副議長頒發慰勞金勉勵 | 社會 | 中央社 CNA",
        "date": "2025/1/24 18:09（1/24 18:21 更新）",
        "content": "（中央社記者林巧璉高雄24日電）農曆年節前，高雄市副議長曾俊傑今天至警察局新興分局頒發慰勞金，鼓勵近日頻頻偵破重大案件、破案有功人員，並感謝基層員警守護治安讓民眾過好年。 曾俊傑今天說，新興警分局在農曆春節前頻頻破案，連續偵破「非法持有槍砲」與「偵破詐欺集團案」等重大案件；包括李姓通緝犯非法持有MPX衝鋒槍、克拉克短槍與一起假投資詐騙案，成功守護地方治安及民眾財產，倍受地方民肯定。 曾俊傑說，即將迎接春節9天連假，員警負責維護治安及交通安全不眠不休執勤，藉由至新興分局慰勞員警及協勤民力，感謝春節期間守護治安穩定及交通順暢的用心。 曾俊傑表示，年關前後犯罪案件特別多，感謝新興分局連續破獲大案，不僅穩定地方民心，更有效遏阻其他犯罪發生。曾俊傑頒發破案暨春節慰勞金，鼓勵新興分局全體員警，希望基層員警持續堅守崗位，守護高雄治安。（編輯：謝雅竹）1140124",
        "url": "https://www.cna.com.tw/news/asoc/202501240233.aspx",
        "current_time": "2025-02-12 19:28:19"
    },
    {
        "id": "4edba16a-b79b-31a1-81fc-723b7f842b9c",
        "title": "拐騙事件衝擊觀光業 泰國擬恢復填寫TM6入境卡 | 國際 | 中央社 CNA",
        "date": "2025/1/24 17:31",
        "content": "（中央社記者呂欣憓曼谷24日專電）為了更好管控外國旅客在泰國的動向，泰國政府擬恢復旅客填寫TM6入境卡的規定，不過將改為線上填寫。泰國政府擬優先推動這項政策，因此電子旅行授權（ETA）將有可能延後上路。 原先外國旅客進入泰國都要填寫TM6入境卡，詳細記載旅客的個人資訊、航班資料和住宿地點等，離境的時候要繳回給泰國移民單位。不過為了吸引更多旅客，減少旅客入境手續，泰國內閣從2022年起陸續暫停從空陸海關口進入泰國要填寫TM6的規定。 泰國政府為了持續促進觀光業，去年7月開始大幅開放免簽國家的數量，但也因此造成旅客利用免簽入境、卻把泰國做為犯罪基地的現象，例如近日頻傳遊客進入泰國後卻被拐到緬甸詐騙園區，讓旅遊業者呼籲檢討縮減中國遊客赴泰免簽的天數。 曼谷郵報（Bangkok Post）報導，暫停填寫TM6的措施將在今年4月底到期，觀光暨體育部常務次長納芮雅（Natthriya Thaweevong）表示，觀光暨體育部正在研議從5月起恢復填寫TM6入境卡，但改以線上填寫。納芮雅表示，TM6有助於政府追蹤外國旅客動向，希望藉此增加遊客對泰國旅遊安全的信心。 觀光暨體育部1月底將和外交部、觀光局、航空公司業者、旅館業者和旅行社業者等相關單位舉行會議，討論TM6線上填寫的政策細節。 觀光暨體育部副常務次長蒙空（Mongkon Wimonrat）表示，推動線上填寫TM6將會優先於其他入境的規範，TM6完全免費，所有從陸海空關口入境的外國遊客都要填寫，預計下個月的內閣會議就會通過這項政策。 泰國外交部目前正在研擬建置電子旅行授權（ETA）系統，旅客免簽入境前要先上網申請ETA，泰國政府原先的計畫是要把TM6的功能整合進入ETA，但ETA上路時間未定，曼谷郵報引述觀光暨體育部不具名官員指出，政府現在要優先推動線上填寫TM6，ETA的上路日期將會延後。（編輯：田瑞華）1140124",
        "url": "https://www.cna.com.tw/news/aopl/202501240210.aspx",
        "current_time": "2025-02-12 19:28:19"
    },
    {
        "id": "eeb4d2c5-2428-394f-9629-79c9511db920",
        "title": "詐騙累犯出獄2週  假冒幣商行騙遭花警破獲 | 社會 | 中央社 CNA",
        "date": "2025/1/24 16:07（1/24 16:11 更新）",
        "content": "（中央社記者張祈花蓮縣24日電）詐騙累犯28歲黃姓男子剛服刑完出獄2週，又以相同手法在網路以投資虛擬貨幣可獲利等話術行騙，花蓮1女子遭詐新台幣173萬元，警方循線逮獲黃男送辦羈押。 花蓮縣警局今天指出，接獲民眾報案，在臉書聽信投資某虛擬貨幣交易平台可大筆獲利話術，遭誆騙投資虛擬貨幣，將現金投入詐團指定的TokenEx交易平台錢包，有個人幣商到府收款、兌幣，導致女子損失5萬多顆泰達幣/USDT，價值約173萬元。 經花警循線追查，上月中旬在花蓮市某停車場逮捕黃姓非法幣商，查扣點鈔機、提款卡、現金袋及現金52萬餘元等證物。 經查發現，黃男先前才因詐欺罪入監服刑，出獄2週又再以相同手法犯案被捕，依違反詐欺犯罪危害防制條例及洗錢防制法等，移送花蓮地檢署偵辦，檢方聲押獲准。 花蓮縣警局表示，詐欺集團洗錢犯嫌自稱「個人幣商」是意圖規避刑責，詐團聲稱「到府收款」、「到府幣商」都是詐騙。 花蓮縣警局統計，去年1月至12月受理詐騙案共1766件，其中以假投資案占34%最多，其他依序是假網拍（購物）及ATM解除分期付款，民眾可至打詐儀表板網站點閱詐諞手法，避免遭騙。（編輯：唐聲揚）1140124",
        "url": "https://www.cna.com.tw/news/asoc/202501240163.aspx",
        "current_time": "2025-02-12 19:28:19"
    },
    {
        "id": "306e6b1b-2ea0-34cf-94dc-95276f9ec118",
        "title": "詐團利誘金門民眾赴本島跨海取款 警逮3嫌羈押 | 社會 | 中央社 CNA",
        "date": "2025/1/24 14:56",
        "content": "（中央社記者洪學廣金門24日電）金門警方查獲車手頭利用前往金門旅遊機會，認識經濟不佳的金門人後利誘擔任車手，並前往本島面交。警方跨海逮捕周姓車手頭跟2名金門籍車手，並經金檢聲押獲准。 金門縣警察局今天召開記者會說明，周姓車手頭前往金門旅遊期間，經由朋友介紹認識經濟狀況不佳的金門籍陳姓、黃姓民眾，並成功利誘前往本島面交取款，2次共取款新台幣80萬元不法所得。 金門警方獲報後成立專案小組，經擴大調查發現是集團犯罪，蒐證完備後第一波打詐行動於1月13日跨海前往本島拘捕，查獲相關事證，周姓車手頭和陳姓、黃姓車手也被金門地檢署聲押禁見獲准。 警方指出，自打詐儀錶板於去年8月31日公布起至同年12月31日止，經逐月統計分析，金門縣以8月份受理48件、財損金額近3500萬元最多，經力推打詐儀錶板進行宣導各項識詐功能，9至12月受理件數呈現趨緩下降，月平均受理數為29件、財損金額為897.6萬元。 金門縣警察局長黃壬聰表示，打擊詐騙是當前治安工作重中之重，維護治安保障民眾財產安全更是警察責無旁貸的工作，縣警局除成立「金門防詐宣導團」，結合縣府各局處進行聯合實體宣導，更深入社區及利用各公開場合設攤向鄉親進行「165LINE官方帳號」及「打詐儀錶板」推廣宣導。（編輯：林恕暉）1140124",
        "url": "https://www.cna.com.tw/news/asoc/202501240139.aspx",
        "current_time": "2025-02-12 19:28:19"
    },
    {
        "id": "00754924-df12-330e-9e5a-8f5479846895",
        "title": "慎防詐騙 國泰金：郵件、官網與官方社群3招辨真偽 | 產經 | 中央社 CNA",
        "date": "2025/1/23 20:13（1/29 18:28 更新）",
        "content": "（中央社記者羅元駿台北23日電）年關將近，詐騙集團也積極搶賺「年終獎金」。國泰金今天提醒，民眾若遇可疑訊息請謹慎查證，以「真假郵件、官方網站、官方社群」3步驟因應；當發現難以辨別時，務必要向官方客服專線查證，或直接用手機或市話撥打165反詐騙專線查證。 國泰金今天發布新聞稿指出，根據刑事局「打詐儀錶板」數據顯示，截至2025年1月12日，詐騙手法前5名依序為假投資詐騙、網路購物詐騙、假買家騙賣家詐騙、假交友（投資詐財）詐騙、假交友（徵婚詐財）詐騙等。 國泰金表示，通常詐騙集團透過網站或App誘使民眾填寫個人資料，因此民眾在輸入個人機敏訊息之前，務必先辨別真假郵件、官方網站、官方社群，判別正確網址，錯一字都不行，遇到可疑訊息更要小心查證。 國泰世華銀行表示，詐騙集團常用手法多以偽冒銀行名義來發送釣魚郵件、訊息，誘使客戶點擊來歷不明的連結或下載安裝App。當民眾收到來歷不明的郵件或訊息，應謹慎判斷信件內的連結是否為官方網址、郵件是否有加入數位簽章。 國泰世華銀行進一步說明，以較常見的Gmail為例，使用Web/iOS版本開啟信件，寄件者下方有「綠勾勾」圖案，才是通過Gmail驗證官方郵件；若是Andriod版，則可查看附件是否含有「smime.p7s」，該簽章可用來識別郵件發送者為國泰世華銀行，確保郵件內容未遭偽冒及竄改。 國泰人壽在2024年9月導入專屬簡訊簡碼「68168」，傳送有關保費交付及重要權益的簡訊通知，幫助保戶快速判斷來源，安心點擊通知簡訊。國泰產險則採用LINE PNP通知型訊息，並結合LINE官方的認證機制，讓保戶只需識別綠色盾牌，即可確保該訊息來自企業官方，提升防詐識別的可靠性與安全性。 國泰證券指出，結合資安技術導入「RSA偽冒網站偵測與關閉服務」及「數位安全守門員系統」，偵測並攔阻釣魚網站與異常登入行為。截至2024年12月，偵獲偽冒網站、社群、APP及廣告共90筆，查獲暗網情資340戶。 國泰投信分享，反詐措施包括每營業日主動搜尋假粉專、假廣告並主動通報法遵、資訊部門，以通報相關單位（如公會、165），另外在官方網站及網路交易平台都有防詐提醒與說明。（編輯：張均懋）1140123",
        "url": "https://www.cna.com.tw/news/afe/202501230339.aspx",
        "current_time": "2025-02-12 19:28:19"
    },
    {
        "id": "d89104a8-7673-3c4e-a12b-3f53732ed7d9",
        "title": "新北警去年攔19億詐金 籲春節留意購物詐騙 | 地方 | 中央社 CNA",
        "date": "2025/1/23 15:56（1/23 22:21 更新）",
        "content": "（中央社記者趙敏雅新北23日電）新北市警察局表示，與金融機構、超商緊密聯繫，去年攔阻詐騙款項達新台幣19億餘元，隨著年節將近，新北警提醒民眾留意一頁式購物詐騙，購物務必選擇有商譽平台。 新北市警察局今天在刑事警察大隊舉行詐騙狀況及防制措施記者會，分析12月詐欺案指出，以假投資詐騙案件最多，之後依序為網路購物詐騙、假買家詐騙、假交友詐財及中獎通知詐騙。 新北市警察局長廖訓誠表示，去年共查緝詐欺集團2577人，查扣不法所得達16億6191萬餘元，同時與各金融機構及超商業者建立「防詐友善通報網」，去年攔阻詐騙案共2384件，攔阻金額達19億8653萬餘元。 新北市警察局提醒，民眾網購時務必選擇有商譽平台，仔細確認賣家資訊，如遇問題可撥打1950消費者保護專線或165反詐騙諮詢專線。（編輯：林恕暉）1140123",
        "url": "https://www.cna.com.tw/news/aloc/202501230208.aspx",
        "current_time": "2025-02-12 19:28:20"
    },
    {
        "id": "ee2a6a42-eeea-339f-b544-0681b93d6166",
        "title": "賴總統期勉警察續打詐  刑事局長：勿誤解為斥責 | 社會 | 中央社 CNA",
        "date": "2025/1/23 16:20（1/23 22:21 更新）",
        "content": "（中央社記者黃麗芸台北23日電）總統賴清德日前出席警政署署務會報時勉勵警方持續打詐，但引發基層解讀為訓斥。對此，刑事警察局長周幼偉今天指出，賴總統是給予警方高度慰勉之意，被解讀為斥責應是誤解。 刑事局下午舉行「出國打工陷阱多  小心人財兩失」宣導記者會，會中媒體詢問，賴總統日前出席署務會報勉勵警方打詐要努力，但有警察團體解讀認為是被訓斥，如何看此事。 對此，周幼偉表示，當天感覺賴總統是在勉勵，並無斥責之意，因爲賴總統當天致詞有提到肯定警方去年打擊詐騙成績比過往要更好，也有請現場員警給自己一個掌聲，大家都報以熱烈掌聲感謝賴總統的肯定，感受到的是賴總統對於所有員警辛苦表現是給予高度慰勉之意。 周幼偉指出，關於賴總統勉勵之意被解讀成斥責，應該是有所誤解。賴總統所表達的是「打詐是政府執政團隊的一個重要目標」，所以希望能夠公私協力，中央各部會能與警政系統一同齊心努力，從源頭阻止詐騙，在場員警的感受是賴總統對警方有期許、也有勉勵。 賴總統20日出席警政署署務會報時表示，要持續打擊詐騙，從數據來看，打詐要繼續努力，並期勉警察要視民如親，科學辦案、不能吃案，生活簡約，不要有沒必要的應酬。（編輯：戴光育）1140123",
        "url": "https://www.cna.com.tw/news/asoc/202501230222.aspx",
        "current_time": "2025-02-12 19:28:20"
    },
    {
        "id": "cf8f928d-b7c2-3ba6-ba2c-e17e4d654103",
        "title": "卓榮泰視察165駐地 直指預算遭刪也將戮力打詐 | 社會 | 中央社 CNA",
        "date": "2025/1/23 17:43（1/23 21:01 更新）",
        "content": "（中央社記者黃麗芸台北23日電）農曆春節將至，行政院長卓榮泰今天視察「165反詐騙諮詢專線」駐地，勉勵打詐工作要有新作為，未來也將邀請司法系統加入打詐團隊，即便打詐預算遭立法院刪減也將戮力執行。 卓榮泰和內政部常務次長吳堂安下午到北投區視察刑事局「165反詐騙諮詢專線」駐地，除致贈加菜金外，也感謝165專線及全國員警於春節期間堅守崗位，讓民眾能夠安心過好年。 詐騙集團手法日新月異，卓榮泰致詞表示，打詐工作不但備受國人關注，總統賴清德也多次關心、勉勵，希望警方打詐工作能更加精進，必須要有相關新作為。 卓榮泰說，從簡報統計數字可看到，打詐工作仍有需迎頭趕上之處，雖然包括攔阻金額、發生案件數都在緩緩下降，但和民眾的期待仍有所距離，還要再加油；針對被拐騙到國外從事詐欺案件，未來會請外交部、內政部和法務部通力合作，務必全力打擊防制、詐騙發生。 他指出，除了警方在第一線執法外，未來將邀請司法系統加入打詐團隊內，不然有時警方好不容易破獲詐騙集團抓人，但後續司法作為無法即時銜接，難免打擊士氣。 同時，詐騙集團背後必定是組織犯罪，一律要溯源且嚴加打擊，「詐騙不是越打越多，而是不打會更多」，如今有打詐四法新工具在手，未來不論是網路或實體詐騙，有更強大法律依據傍身，相信打詐國家隊可以更彰顯公權力。 話鋒一轉，卓榮泰指出，165反詐預算仍被立法院刪減約新台幣4000萬元、凍結約8000萬元，理由是本項預算是要利用更多網路廣告和詐騙集團相抗衡，而網路平台業者卻坐享其成、不需負責，以及拍攝宣導影片語言不對等。 他說，有多少經費做多少事情，但面對打詐未來宣傳大打折扣的預算刪除，行政院會和內政部一起努力，因為打詐工作既危險又急迫，會尋求其他方式解決，讓打詐工作執行完畢，戮力推動政務。 依據刑事局提供資料顯示，在防制詐欺犯罪方面，自從去年8月30日公布165打詐儀錶板後，真實呈現每日詐欺受理件數及財損金額，目前詐騙犯罪數據呈現緩降趨勢，顯示警政署於去年規劃執行各項防制詐欺犯罪策略，已見初步成效。 相關策略包括，「執行警示帳戶作業、攔阻匯款、查找潛在被害人、查扣虛擬貨幣」、「防堵民眾觸及涉詐訊息」、「全面打擊詐欺犯罪，執行全國同步打詐專案」、「溯源單面向高層次嫌犯」、「完成推動打詐新四法以完善打詐工具」、「建置『165打詐儀錶板』網站提升民眾識詐能力」和「持續優化165反詐騙諮詢專線功能」。 刑事局表示，有鑒於詐欺犯罪防制工作仍面臨嚴峻挑戰，除積極執行推動相關工作外，今年已將被害人關懷列為主要重點，預計成立「詐欺防制諮詢小組」，由小組成員及早找出並喚醒受騙中的民眾；將鎖定赴海外或長期滯留境外的幫派涉詐分子列為首要查緝目標，全力壓制黑幫從事詐欺活動。 另外，165各項系統功能也將導入AI技術，以簡化案件受理流程並提升詐防效能。（編輯：張銘坤）1140123",
        "url": "https://www.cna.com.tw/news/asoc/202501230279.aspx",
        "current_time": "2025-02-12 19:28:20"
    },
    {
        "id": "37bb01ee-0ee5-3aa5-a9a3-0d80a14f4183",
        "title": "金管會清查國際刑警組織紅色通報名單 1人在台已開戶 | 產經 | 中央社 CNA",
        "date": "2025/1/23 19:04",
        "content": "（中央社記者謝方娪台北23日電）一名涉嫌在義大利犯下詐騙案的西班牙男子2019年間入境台灣，在8家銀行順利開戶，引起討論。金管會下令銀行回溯清查國際刑警組織官網公布的6000餘名紅色通報對象，僅1人於1家國內銀行開立帳戶，且該銀行已採強化控管措施。 金管會表示，進一步了解，該家銀行在進行開戶姓名及名稱檢核時，已發現開戶人為遭通緝對象，但銀行考量開戶人所涉犯罪非屬洗錢高風險威脅，且開戶人持有內政部移民署核發的居留證，以移工身分於2022年11月間開立薪轉戶，因此受理開戶，但有相應提高風險等級。 金管會指出，該開戶人薪轉戶自2023年3月起已無薪資轉入、亦無交易，帳戶僅留存象徵性餘額，符合該銀行「外國人開戶目的為薪轉，連續2個月無撥薪」的異常交易樣態，因此該銀行已採取設定暫停自動化設備服務等強化控管措施。 另外，農曆春節將至，金管會主委彭金隆今天視察銀行公會，掌握各銀行因應春節假期的量能調整應變措施。由於春節期間銀行實體分行未營業，金管會呼籲銀行業者加強防範詐騙措施，提醒民眾提高警覺。（編輯：潘羿菁）1140123",
        "url": "https://www.cna.com.tw/news/afe/202501230315.aspx",
        "current_time": "2025-02-12 19:28:20"
    }
]