{
    "杜秉澄劉向婕一審遭判15年、10年 涉助詐騙集團洗錢逾2000萬 | 社會 | 中央社 CNA": "2025/1/20 19:33（1/20 19:52 更新） （中央社記者林長順台北20日電）國民黨立委徐巧芯的大姑劉向婕、劉向婕丈夫杜秉澄等人，涉協助詐騙集團洗錢逾2000萬元。台北地院今天依加重詐欺、組織犯罪等罪判處杜秉澄15年徒刑，劉向婕10年徒刑。可上訴。 另外，劉向婕友人林于倫、助理吳沂珊分別被判處有期徒刑8年、6年。 判決指出，杜秉澄受詐欺集團上層成員、在即時通訊軟體Telegram暱稱「小老虎」指揮，於民國112年1月起籌組詐欺集團後端水房，先後招募吳沂珊、劉向婕，並與劉向婕共同招募林于倫，由杜秉澄操縱、指揮，劉向婕依杜秉澄指示指揮後端水房成員。 判決表示，杜秉澄、劉向婕、林于倫、吳沂珊與詐欺集團成員於112年7月間謀議，分由詐欺集團成員於同年8月7日起，陸續對本案53名被害人實行詐術後，將詐得的款項經由在Telegram暱稱「黃金（阿拉伯語）」操縱的前端水房、杜秉澄操縱的後端水房交回詐欺集團上層。 同時，由「小老虎」將泰達幣經由後端水房轉入前端水房，以此形塑前端水房、後端水房及本案詐欺集團上層僅為虛擬資產與新台幣間交換的外觀，以此保有詐欺取財犯罪所得進而洗錢合計新台幣2289萬元。 台北地方法院認為，杜秉澄涉犯操縱、指揮犯罪組織罪、加重詐欺取財罪共52罪，應執行有期徒刑15年；劉向婕涉犯指揮犯罪組織罪、加重詐欺取財罪共52罪，應執行有期徒刑10年；林于倫、吳沂珊各犯加重詐欺取財罪共53罪，分別應執行有期徒刑8年、6年。全案可上訴。（編輯：李錫璋）1140120",
    "卓榮泰憂刪預算毀國家 國民黨：為人民把關 | 政治 | 中央社 CNA": "2025/1/20 17:21（1/20 18:24 更新） （中央社記者王承中台北20日電）立法院今天繼續審查114年度中央政府總預算案，行政院長卓榮泰呼籲在野黨團放下手上大刀。國民黨發言人楊智伃表示，國民黨在立院合理審查預算為人民把關，不怕執政黨既得利益者造謠恐嚇，請全民支持國民黨嚴格幫人民荷包把關。 立法院審查114年度中央政府總預算案，今天展開表決大戰。政院今天舉行「籲請立法院理性審查114年度中央政府總預算」記者會，行政院長卓榮泰表示，這是毀滅中華民國開始的第一步，讓公務員無法做事、政策無法執行，這種惡劣行為前所未見，呼籲在野黨團放下手上大刀。 國民黨發言人楊智伃、國民黨台北市議員柳采葳、新北市議員黃心華等人，今天在國民黨中央黨部召開「民進黨政府成會造謠團隊？柯建銘冗長發言拒絕協商 行政部門假消息滿天飛 」記者會。 楊智伃指出，國民黨在立院合理審查預算為人民把關，不怕執政黨既得利益者的造謠恐嚇，黨中央會持續跟立院黨團並肩作戰打擊假消息，也請全民支持國民黨嚴格幫人民荷包把關。 楊智伃表示，114年中央政府總預算立法院尚未審查完畢，目前民進黨聲稱刪除的預算都是提案，而非定案，民進黨帶頭造謠說刪除這些預算會影響對人民的補貼。事實上，國民黨要刪除的預算並不會影響到民生，民進黨在野時，前總統蔡英文高喊要刪除20%的總預算，目前國民黨僅刪除3.47%的總預算，賴政府就說國家沒辦法運作，民進黨講出這些話不臉紅嗎。 楊智伃指出，總統賴清德在2009年擔任立委時，曾經凍結公視預算新台幣4.5億元，請問賴總統可以提案凍結，國民黨凍結就是要荒廢公視、砍掉文化人，實在太雙標；今年總預算從去年的2兆700多億元，膨脹到3兆1000多億元，即便國民黨刪減後還有3兆386億元，民進黨說國家因此無法運作，難道是數學運算能力被刪光了。 柳采葳表示，民進黨說只要砍預算國家就要滅亡，正因為有這些民進黨立委才真的國之將亡。民進黨說藍白要砍中研院的預算，造謠說要凍結50億元不讓中研院去培養科研人才，事實上國民黨提案凍結中研院的業務費30%，不影響人事費用。 柳采葳指出，民進黨造謠說藝文創作補助藍白要凍結20億元，但真相是提案文化部業務費凍結70%，原因就是文化部做1624歌仔戲、零日攻擊等，只會宣揚民進黨偏頗論述，TaiwanPlus更成為民進黨的大內宣且成效差，「黑潮計畫」不公補助特定對象，因而主張凍結預算避免濫用公帑。 柳采葳表示，諸如此類都是謠言，甚至部會首長自己亂放假消息，行政院已經成為最大的詐騙集團。 黃心華指出，過去兩年總預算從2.6兆元成長到3.1兆元，中央政府更是連年稅收超收，錢多到花不完，在野黨若不嚴格監督就是對不起人民，民進黨說國民黨砍了3.47%的總預算國家就經營不下去，只是代表民進黨政府無能。 黃心華表示，立法院還在表決總預算提案，國民黨會繼續幫民眾把關，也請大家共同支持國民黨立委嚴審預算，遏止民進黨政府胡亂花錢。（編輯：林興盟）1140120",
    "東協外長討論打擊跨境電信詐騙 中國表態願協助 | 兩岸 | 中央社 CNA": "2025/1/20 16:17（1/20 17:07 更新） （中央社台北20日電）東協外長非正式會議19日在馬來西亞召開，打擊跨境電信詐騙據報是重點議程之一；中國外長王毅此前在北京與東協10國外交官會面時曾表示願與東協國家合作，打擊跨境網路賭博與電信詐騙。 據馬來西亞詩華日報，會議在吉打州浮羅交怡國際會議中心召開。東道主馬來西亞外長穆罕默德哈山（Mohamad Hasan）表示，中國提出協助東協國家打擊跨境網路賭博及電信詐騙的建議，東協外長會議對此展開了討論。 哈山指出，中國政府已表達協助東協區域應對這些問題的意願，因此東協各國需加強合作，共同應對相關挑戰。 中國演員王星本月3日赴泰國拍戲被綁架至緬甸詐騙園區隨後獲救一事引起中國輿論關注。 王毅則於16日會見東協10國駐中國使節時指出，泰緬邊境一帶近來連續發生網賭電詐惡性案件，「需要引起高度重視」，希望「相關國家」負起責任，採取強有力措施堅決打擊。 王毅並表示，中方願與東協國家加強「雙多邊執法安全合作」，為各國人民安心往來提供安全環境，維護周邊國家交往合作的良好秩序。（編輯：周慧盈/張淑伶）1140120",
    "劉向婕涉助詐騙集團洗錢一審遭判10年 杜秉澄15年、林于倫8年 | 社會 | 中央社 CNA": "2025/1/20 16:17（1/20 16:44 更新） （中央社記者林長順台北20日電）國民黨立委徐巧芯的大姑劉向婕、劉女丈夫杜秉澄、友人林于倫、吳姓助理等人涉嫌協助詐騙集團洗錢遭訴。台北地方法院今天判處劉女10年徒刑、杜男15年徒刑、林男8年徒刑，吳女6年徒刑。 台北地檢署起訴指出，杜秉澄於民國112年3、4月間起邀集劉向婕、吳姓高中學妹、林于倫加入詐騙集團，共同運作「後端水房」，劉向婕負責配合前端水房應付檢警，並指揮吳女提領款項或匯款，林于倫提供銀行帳戶及行動電話門號供杜秉澄使用，吳女為杜秉澄夫婦的助理。 檢方調查，杜秉澄擔任控盤指揮、運作「後端水房」及建立規章，負責與前端水房負責人聯繫，並指揮劉向婕使用LINE官方帳號作為工作機，配合前端水房製作對話紀錄產生虛假資料以應付檢警調查；杜男招募林于倫提供其名下公關顧問有限公司的銀行帳戶供作水房洗錢帳戶使用。 檢方查出，等到前端水房將詐欺款項匯入林男的公司帳戶後，杜秉澄再指揮劉向婕、林于倫、吳女以現金提領、跨行轉帳或匯款後將款項取出，將新台幣轉換為虛擬貨幣，回存至前端水房的指定錢包內，營造出回幣給前端水房而有虛擬貨幣交易的假象。 檢方統計，杜秉澄等4人總計洗錢金額高達新台幣2753萬餘元，依加重詐欺、洗錢、組織犯罪等罪嫌起訴林于倫、劉向婕、杜秉澄及吳女等4人。（編輯：陳清芳）1140120",
    "賴總統期勉警察持續打詐 不要有沒必要應酬 | 政治 | 中央社 CNA": "2025/1/20 16:26 （中央社記者劉建邦台北20日電）總統賴清德今天出席警政署署務會報時表示，要持續打擊詐騙，從數據來看，打詐要繼續努力，並期勉警察要視民如親，科學辦案、不能吃案，生活簡約，不要有沒必要的應酬。 總統賴清德下午出席警政署舉辦的114年第1次署務會報，內政部長劉世芳、警政署長張榮興與會。總統致詞時說，警察是正義的化身，要除暴安良、維護治安、守護交通安全，讓社會正常運作且持續繁榮，警察更是人民的保母，警察對國家及社會和人民的貢獻非常大。 總統表示，警察不分地域及時間站在第一線保護人民，表達最由衷感謝，同時感謝所有警察在過去一年表現，此外，針對打擊詐騙、警政革新、照顧基層在劉世芳的支持之下，政府也投注許多心力且有具體成果。 賴總統指出，政府要持續運用打詐儀錶板及各種宣導方式，讓民眾了解最新詐騙手法，加強防詐意識，避免受騙，但從打詐儀錶板數據來看，國內發生詐騙案約多少件。坐在台下的張榮興回應一天發生詐騙案約500到600件。 總統說，若以每天500件換算，一年約18萬餘件，但去年破獲詐騙案為2430餘件，代表約有90%需要努力，此外，數據顯示，詐騙集團一年詐騙得手金額約新台幣1825億元，但相關單位僅查扣144億元，相比後有落差。 賴總統表示，從打詐數據來看，去年成果雖比112年更好，但仍有許多目標需要警方努力執行，感謝且肯定警方打擊詐騙，但期勉要持續加油，過去把實際破獲案件數與破獲金額當成目標，但應該降低民眾受騙和保護國人為目標，讓民眾感受詐騙案愈來越少，警方才會受到肯定。 總統說，警察工作精神及價值是歷久彌新，失去此傳統就無法做好警察工作，曾在警察節時有提過3項內容，今天特別再次強調，警察要視民如親，要科學辦案不能吃案，生活要簡約且不要有沒必要的應酬，這些都是警察基本工作，做好基本才能落實精神及價值和獲得民眾支持。 總統說，整理前總統蔡英文上任後至今，提出對警消的新照顧方案共3頁，包含薪俸提高、照護警消心理健康等，並重申從蔡英文上任後至今，政府一定與警察同一陣線且會成為大家的後盾。 總統表示，展望新的一年，仍要面臨許多挑戰，警察要持續堅定打擊組織犯罪、強化數位能力及跨國合作，因槍毒詐騙都與黑幫有關，掃黑是持續性工作。 賴總統說，現今的黑幫已與過去不同，除有組織龐大、分支眾多，且與地方關係緊密，甚至跟境外勢力掛勾，政府會持續有作為並拿出對策，掃黑絕對是首要任務。 總統表示，近期屢傳出國人赴緬甸、柬埔寨後被抓，並遭受不人道待遇，甚至被騙到泰國，內政部及警政署務必提出對策，也呼籲國人特別留意此狀況，會要求行政院研擬對策應處。春節將屆，因警消、國軍等單位都需在農曆過年期間持續堅守崗位，特別表達感謝。（編輯：李錫璋）1140120",
    "前警政監林明佐涉洩密羈押 因病聲請具保遭駁回 | 社會 | 中央社 CNA": "2025/1/20 15:39（1/20 16:04 更新） （中央社記者蘇木春台中20日電）中檢偵辦九州博弈集團案，刑事局前警政監林明佐涉洩密遭訴收押至今，林明佐因罹病聲請具保，經法院審理日前遭駁回，自23日起延押2個月，遭控集團主嫌的陳政谷，也裁定延押。 依據台中地院的刑事裁定書指出，林明佐羈押期間即將屆滿，他主張患有脊髓瘤，需長時間靜養且有開刀需求，認為自無逃亡可能，且現罹疾病，有保外治療必要，向法院聲請具保停止羈押。 但合議庭認為，林明佐所述與共同被告顯有歧異、避重就輕，且他自承確有刪除手機內與共同被告的對話紀錄，尚難以排除影響其他共犯或證人陳述的可能性，且他已戒護至中國醫藥大學附設醫院進行脊椎腫瘤切除手術，目前仍住院觀察，足見並無非保外治療顯難痊癒情形，因此日前裁定自1月23日起，延長羈押2月並禁見。 此外，被指控為九州集團總裁的陳政谷也羈押中，他主張犯罪嫌疑並非重大，且未曾逃亡，亦無逃亡、湮滅、偽造變造證據或勾串共犯及證人之虞，向法院聲請保停止羈押。但合議庭認定他犯嫌重大，且斟酌全案犯罪情節、對金融秩序造成影響，因此日前裁定自1月23日起，延長羈押2月並禁見。 中檢查出位於台中的九州博弈集團，旗下管理的科技公司開發第三方支付系統萬付通，提供博弈及詐騙集團洗錢犯罪，檢方並發現林明佐擔任台中市刑警大隊長時，涉嫌於獲知檢方指揮員警偵辦九州集團等相關偵辦階段案情時，洩漏偵查秘密給集團成員，全案去年8月間檢方偵結起訴陳政谷等32人。（編輯：郭諭儒）1140120",
    "罷免高雄綠營立委行動 預計春節後送件中選會 | 地方 | 中央社 CNA": "2025/1/20 13:59 （中央社記者蔡孟妤高雄20日電）罷免立法委員發起人徐尚賢、朱磊今天舉記者會表示，罷免2名高雄市選出的民主進步黨籍立委連署都已超過3000份，基於保險，希望衝到約5000份，春節後將送件中央選舉委員會。 徐尚賢表示，民進黨毀滅了台灣民主法治，還大言不慚指責在野陣營，決定發動罷免。2個民間團隊分別在去年8月及10月展開連署，現在要集結力量合為一體，成立高雄雙罷連署站，目前2名立委選舉區連署初步達標。 朱磊說，民進黨政府面對物價飛漲、詐騙束手無策，不但不檢討，反而熱衷大罷免在野黨立委。民進黨敢在藍大於綠的北部甚至花蓮縣發動罷免，中國國民黨卻不敢在南部做任何回擊，只會讓帶頭鬧事的南部民進黨籍立委更專橫跋扈，言行愈肆無忌憚。（編輯：李明宗）1140120",
    "預算遭大幅刪減  數發部：資通訊韌性將有極大風險 | 政治 | 中央社 CNA": "2025/1/20 11:36（1/20 13:59 更新） （中央社記者吳書緯台北20日電）數位發展部預算遭到立法院在野黨團提案大幅刪減，數發部政務次長林宜敬今天表示，如果數發部沒有預算，資通訊韌性將處於極大的風險，人工智慧產業將無法迅速發展，而政府將無法有效的防止網路詐騙，對台灣人將會是災難。 行政院今天上午召開「籲請立法院理性審查114年度中央政府總預算」記者會，行政院長卓榮泰、副院長鄭麗君及相關部會首長出席。 林宜敬表示，目前國民黨團提案要將數發部的預算砍到剩下新台幣1元，而民眾黨團也提案要將數發部的經費大量刪減，將會對台灣產生非常大的危害，因為數發部的主要3個任務分別是台灣的資安韌性、台灣的數位產業發展以及打詐。 針對台灣的資安韌性，林宜敬表示，台灣處於地緣政治衝突最前線，隨時面對境外敵對勢力的各種灰色地帶攻擊，依照統計台灣每天平均遭受到240萬次的境外網路攻擊，數發部資安署與資安院為政府機關及油水電等關鍵基礎設施，提供24小時的資安監控與防護，但是如果沒有預算，境外敵對勢力網軍將會長驅直入。 林宜敬表示，當台灣遭受重大天災或是緊急危難的時候，數發部必須確保台灣對外的網路連線暢通，也必須確保台灣內部網路連線暢通；因此數發部去年已在全台灣各地的重要軍、警、消防據點，布建了773個非同步衛星的網路接收站，這些接收站是台灣遭受天災或緊急危難時，對外網路通訊的最後防線。 林宜敬提到，數發部去年已經完成台灣首顆高空通訊氣球的開發，這是台灣在遭遇天災或緊急危難時，內部網路通訊的重要保障，如果這些預算被刪除，同樣會讓台灣處於極大的風險當中。 至於台灣數位產業發展，林宜敬說明，最近幾年AI科技大爆發，AI勢必會改變世界，這對台灣是極大的挑戰，也是極大的機會，為了發展台灣AI產業，數發部從算力、資料、人才、資金等4個方面著手。 林宜敬提到，如果數發部沒有任何預算，將無法提供GPU算力給台灣的AI新創公司，無法訓練民間企業和政府企業的AI人才，以及政府內部AI人才，也無法整理並開放政府的各種資料給AI新創公司訓練AI模型，也沒有辦法投資具有前景的本土AI新創公司，台灣將錯失良機，這是一個千載難逢的機會，「我們絕對不能錯過」。 至於打詐，林宜敬說，數發部為了抑制降低社群網路的詐騙訊息，採取雙管齊下，在法律面要求臉書、Google、LINE等社群媒體平台，實施廣告實名制；在科技面，數發部與臉書、Google、LINE建立快速的通報機制，將數發部利用AI所主動查獲的各項詐騙訊息，以及民眾通報的疑似詐騙訊息，迅速通報給社群媒體平台，要求立即下架。 林宜敬提到，許多網友都注意到，最近臉書的仿冒公眾人物詐騙訊息大量減少，許多一頁式詐騙廣告也消失了，「這不是錯覺」，這是數發部一直很努力在打詐，而且已取得相當成效，如果數發部沒有預算，將會前功盡棄。 林宜敬指出，數發部還做了許多被民眾視為理所當然的工作，如果數發部沒有預算，民眾將無法網路報稅、無法上網買台鐵車票、無法跨縣市辦理戶政、無法在網路查詢公車時刻表，偏鄉民眾也無法看到電視台的新聞。 林宜敬說，總而言之，如果數發部沒有預算，台灣的資通訊韌性將處於極大的風險，台灣的人工智慧產業將無法迅速的發展，而政府將無法有效的防止網路詐騙，這對台灣人而言，將會是一個災難。（編輯：蘇志宗）1140120",
    "卓榮泰：打詐相關預算遭刪除或凍結是開全國人民玩笑 | 政治 | 中央社 CNA": "2025/1/20 11:21（1/20 12:39 更新） （中央社記者高華謙、葉素萍台北20日電）立法院審查114年度中央政府總預算案，今天展開表決大戰。行政院長卓榮泰說，內政部打詐相關經費被凍結新台幣9億元，這是開全國人民玩笑，刪減或凍結打詐預算是讓詐團額手稱慶、讓國家無防守能力，置人民於高度危險中。 行政院今天舉行「籲請立法院理性審查114年度中央政府總預算」記者會。卓榮泰說，內政部打詐相關的「網路科技運用精進計畫」被凍結9億元，這是開全國人民玩笑，打詐需要跨部會合作，這種惡意、隨意刪減只是滿足詐騙集團工作需要。 卓榮泰說，留住打詐預算有什麼好爭論，打詐是國人最在意的項目，行政團隊打詐也還要做更多、更好、更快，但刪減或凍結打詐相關預算，難道是良好又有效的方法嗎，這是讓詐團額手稱慶、讓國家無防守能力，使人民置於高度危險中而已。 此外，卓榮泰表示，台灣面臨重大事件除了接受國外援助，內政部消防署面臨國際重大事件也要援助國外，例如土耳其與日本等；但立法院通刪國內外旅費與媒體宣傳費用，將使消防署與國外合作事項寸步難行。 內政部長劉世芳也說，警政、消防、空勤與移民機關的國內外旅費都是要辛苦跨國執行業務，或進行專業訓練，一定不是出去郊遊旅行，請立法院不要打擊第一線人員。 劉世芳表示，內政部相關目前仍有200多個刪除或凍結預算案無法好好處理，包括民眾滿意度最高的警政、消防、空勤總隊機關預算，以及相關住宅基金與租補政策都被刪最多，不僅強烈打擊文官士氣，這種「做得多刪得多、做得多凍得多」邏輯更讓人無法接受。 劉世芳表示，包括警政、消防、空勤與入出國管理等機關，都是24小時不能關門，現在從凍結7成變成凍結3成，但這些業務都是處理社會安全的守護神，一毛錢都不能動，呼籲不管是刪除或凍結，都不要動到警政、消防、空勤與入出國管理機關。 另外，劉世芳表示，在野黨提案刪減或凍結國土署相關業務預算約新台幣41億餘元，嚴重打擊攸關居住正義的房屋租補，未來究竟是要給地方完全負責，還是要刪減民眾15%租補費用，她強烈要求，不要讓合法、合理使用租補的年輕對象擔憂。 劉世芳強調，內政部相關預算的刪除與凍結，在內政委員會已做過一輪溝通交流，她也能接受內政委員會所提部分，但到各黨團幹部階段，沒有溝通機會與社會交流就任意刪除、凍結預算，這種傷筋凍骨、動搖社會與國家基礎的刪凍預算，期期以為不可。（編輯：蘇龍麒）1140120",
    "詐騙犯鎖定赴港求學陸生 中港兩地聯手加強防騙意識 | 兩岸 | 中央社 CNA": "2025/1/20 10:50 （中央社記者張謙香港20日電）據報導，由於中國大陸學生在香港被騙錢財的情況嚴重，香港與中國大陸正研究不同案件，以加強陸生的防騙意識。 官方香港官台今天報導，民間反詐騙大聯盟發起人、立法會議員吳傑莊接受該台訪問時透露了上述訊息，並指香港與中國大陸考慮的做法之一是要求陸生來港升學前填寫防騙問卷。 吳傑莊並表示，中國大陸擁有防騙問題庫，可以向來港陸生列舉案情，令他們有更深感受。此外，詐騙案往往涉及金融系統、 電信營運商及社交媒體，建議可與受騙苦主共同分擔責任。 近幾年香港詐騙案持續上升，保安局局長鄧炳強早前公布，去年截至11月，本地整體犯罪案共8.6萬宗，其中詐騙案占逾4萬宗，較上年同期增加8.7%，涉及金額港幣85.2億元（約新台幣340億元）。 受騙者有不少本地大學生，香港大學社會科學院日前向學生發出電郵，透露港大近月有超過60名學生陷落詐騙案，主要是陸生，涉款逾港幣6000萬元（約新台幣2.4億元）。 此外，城市大學表示，去年接獲逾30宗學生受騙案件，涉款1500萬元（約新台幣6000萬元）。 針對大學生受騙，各大學和警方已加強在校內宣傳防騙意識。（編輯：周慧盈）1140120",
    "放高利又性侵致少女輕生 宜蘭護照案主嫌遭判刑 | 社會 | 中央社 CNA": "2025/1/19 20:16（1/19 20:59 更新） （中央社記者王朝鈺宜蘭19日電）宜蘭護照詐騙案主嫌朱姓男子，除涉黑吃黑詐騙394萬元外，另放高利貸給少女後性侵少女，使得少女想不開跳樓輕生。法院審理後，性侵部分，依強制性交罪，判朱男6年徒刑。 宜蘭地方法院判決書指出，少女因積欠友人新台幣6000元遭催討，朱男主動聯繫少女，去年6月5日要求少女開立票面金額2萬元本票，作為借款1萬元的擔保，並預扣第1期利息2000元，僅交付現金8000元借款給少女，少女允諾於1週內還款。 判決書指出，朱男放款後，隔天開車載少女至汽車旅館，不顧少女明確拒絕說「我不要」，並用手將朱男推開，性侵少女得逞。少女返家後，因羞憤萌生輕生念頭，打電話給前男友後，晚間11時許跳樓，經送醫診斷，少女全身有多處骨折，且下肢癱瘓及疑似脾臟撕裂傷，幸經持續治療及復健，已可恢復行走功能，可自理日常生活。 朱男在法院審理時，辯稱有取得少女同意，才會開車接少女去汽車旅館發生性行為，但合議庭認為，朱男與少女發生性行為後，少女當晚隨即跳樓輕生受有嚴重傷勢，兩者時間相隔僅數小時，極為緊密，可認少女證述遭朱男強制性交應為真實，否則少女何以於性交當天晚上出現如此嚴重的創傷反應，法官另根據證人證詞，認定朱男性侵少女事證明確。 此外，經營美髮店的陳姓男子2022年底從客人口中得知，蒐集台灣護照辦貸款可從中獲得佣金牟利，就與其他3名男子共同蒐集，邀朱男共謀，但這名客人不再出現，陳男牟利無門，朱男認為遭陳男欺騙，朱男為報復，另與3人組詐騙集團，回頭詐騙陳男蒐集的21本護照，並詐騙陳男394萬元。 法院審理後，依詐欺取財罪，判朱男2年4月徒刑，另依強制性交罪，判處6年徒刑。此外，朱男預扣少女2000元利息，相當以年息730%標準計息，依重利罪，判處3月徒刑，得易科罰金。全案可上訴。（編輯：李錫璋）1140119 珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。",
    "警政署：警政預算遭凍結及刪減 恐影響社會安全 | 社會 | 中央社 CNA": "2025/1/19 15:22（1/19 15:35 更新） （中央社記者劉建邦台北19日電）立法院在野黨團擬大刪總預算。警政署今天說，114年度警政預算遭在野黨凍結逾新台幣30億餘元、刪減逾1億餘元，將不利後續打擊毒品等維護治安作為，若未解凍恐影響社會安全。 立法院藍、白立委合力刪除中央政府總預算。警政署發布新聞資料指出，114年度警政預算遭在野黨團凍結逾30億餘元，刪減逾1億1300萬元，將不利治安維護及打擊毒品和詐欺犯罪，恐讓全民共同受害。 警政署表示，因遭凍結及刪減金額龐大，刪減後將沒足額經費辦理維護治安工作，若未如期解凍，將造成維護治安的空窗期，恐讓販毒及詐騙案激增，導致民眾安全受威脅或財損升高等，並間接讓民眾失去對警察守護安定公義及執行公權力的信賴感。 警政署指出，針對預算遭凍結逾30億餘元，若未順利解凍，將嚴重影響如修繕老舊辦公廳舍、採購勤務業務用品、刑事辦案工作經費、刑事證物耗材採購、毒品尿液採驗業務、打詐辦案業務系統經費、警用裝備及通訊設備維護等。 警政署表示，至於立委提案刪減逾1億1300萬元，將影響警察因公受傷、失能慰問、急難濟助及警察危勞職務降齡命令退休特別給付金等法律義務支出經費，與警用資訊系統、資安防護設備等勤務運作的必要性支出。 警政署指出，此筆遭刪除預算除會影響識詐宣導，並難以改善民防人員有年齡老化、裝備簡陋等狀況，恐間接影響能協助處理天然災害或極端情勢的民防團隊運作，且更難達成全民防衛韌性的目標。 立法院會討論114年度中央政府總預算案審查總報告案，17日處理「通案」，藍、白聯手表決通過共同提案，關於中央各機關及所屬歲出通案刪減用途別項目，及如總刪減數未達939億7500萬元，另予補足。（編輯：方沛清）1140119",
    "香港大學近月逾60名學生被詐騙 損失逾2.5億元 | 兩岸 | 中央社 CNA": "2025/1/19 14:55 （中央社台北19日電）香港大學社會科學院日前向學生發出電郵，內容提到近月有逾60名學生被詐騙，累計損失逾港幣6000萬元（約新台幣2.5億元），校方要求學生完成警方的防騙問卷，否則或限制出入圖書館等。有港媒報導，許多受騙的是來自中國大陸的學生。 據「香港大學學生會校園電視」臉書18日發文，港大社會科學學院於16日向該學院學生發電郵，轉述來自學生發展及資源中心的訊息。 電郵提到，近月有超過60名港大學生成為詐騙受害者，累計損失超過6000萬元，學生須於1月20日至2月10日完成由香港警方提供的問卷，以「提升對騙案的警覺性及保護自己」，未能限期內完成問卷的學生可能被禁止進出圖書館等。 香港明報今天報導，被騙港大學生中絕大部分是來自中國大陸的學生，受騙時間集中於去年9月至10月新學年開學之初，各人來自多個學院，主要是一年級生，且大部分是大學部學生。 目前只有社會科學學院的學生收到上述電郵，教育學院等學生未收到。 據香港無線電視等港媒報導，一名18歲來自中國大陸的女子向香港警方報案被詐騙。 據了解，該女子是香港大學學生，持香港身分證，去年9月從大陸到港讀書。她報稱去年11月底接獲自稱電信商職員來電，電話之後轉到自稱大陸執法人員，指她涉及一宗「洗黑錢」案。她根據指示轉帳了約920萬元至3個銀行帳戶。（編輯：陳鎧妤/周慧盈）1140119",
    "警方：投資虛擬貨幣詐騙頻傳 北市2女財損逾千萬 | 社會 | 中央社 CNA": "2025/1/19 11:09 （中央社記者劉建邦台北19日電）投資詐騙層出不窮，台北市大安警分局陸續接獲2名女子遇投資虛擬貨幣詐騙手法，2人都是在臉書等社群平台遇陌生網友主動攀談，事後遭誘騙，財損各新台幣453萬、700萬餘元。 台北市警察局大安分局今天發布新聞資料指出，敦化南路派出所去年底接獲55歲徐姓女子報案，被害人稱遇到投資詐騙，今年1月間也接獲46歲傅姓女子報案，2人都是遇到投資虛擬貨幣詐騙手法。 警方說，徐姓女子在臉書Facebook遇到陌生網友主動攀談，對方稱有投資虛擬貨幣管道且會有高額獲利，徐女未查證，多次交付款項給詐騙集團假冒幣商，付出453萬元後，才知遇詐騙。 此外，46歲傅姓女子也是在IG（Instagram）遇到陌生網友主動攀談，對方以投資虛擬貨幣穩賺不賠等話術進行誆騙，傅女未查證，總財損約700萬餘元後，才知遇騙。 警方獲報後積極偵辦，循線查緝28歲黃姓男子等3人到案。警方說，3人未依規定向金管會完成洗錢防制登記，依法不得提供虛擬資產服務，卻向被害人稱可提供代購或交易虛擬貨幣。 警詢後依涉詐欺、洗錢防制法等罪嫌把黃姓男子等3人移送台北地方檢察署偵辦。 警方說，政府為強化防制從事虛擬資產服務事業或人員的洗錢監管，去年7月31日已修正通過洗錢防制法，並於11月30日施行，未依規定向金管會完成洗錢防制登記，不能提供虛擬資產服務，違者處2年以下有期徒刑、拘役或科或併科500萬元以下罰金。 大安警分局表示，年節將近，常見詐騙樣態包含假投資虛擬貨幣、網路購物解除分期付款詐騙、假交友等，民眾遇可疑訊息應撥165專線查證，避免落入詐騙圈套。（編輯：方沛清）1140119",
    "內政部：預算若遭大幅刪凍 恐有7.5萬戶難獲租金補貼 | 政治 | 中央社 CNA": "2025/1/18 19:02（1/20 11:33 更新） （中央社記者賴于榛台北18日電）立法院在野黨團擬大刪總預算，內政部指出，目前遭統刪的預算約18億元，衝擊道路改善計畫、打詐偵查運用等政策，後續若再遭提案刪除凍結、刪除國土管理業務費用，以去年核定戶數試算，將有超過7.5萬戶租屋家庭可能無法獲得租金補貼。 立法院會昨天表決處理中央政府總預算案「通案」刪減部分，通過中央各機關及所屬通案刪減用途別項目，包括水電費統刪10%、特別費統刪60%，以及媒體政策及業務宣導費，除另有預算案決議外，統刪60%等。 內政部今天透過新聞稿指出，通刪部分，內政部已遭刪減約18億元，衝擊道路改善生活圈道路、追查犯罪跡證的網路科技運用計畫，影響打詐與道安。此外，警消與空勤出國交流與受訓也遭刪除約1200萬元，影響治安與救災量能；國內旅費被刪除3400萬，影響各單位赴外縣市參與說明會、公聽會與考察，影響政策推動。 內政部說明，在野黨也提案刪除、凍結國土管理業務各10%，合計82億元，這恐延宕各縣市興辦社會住宅的進度，讓落實居住正義更加遙遙無期，同時也將嚴重衝擊租金補貼政策，以去年核定75萬戶租金補貼為例，減列10%等於超過7.5萬戶的租屋家庭可能因此無法獲得租金補貼，再加上凍結10%，將給共計15萬戶仰賴租金補貼減輕生活負擔的青年及弱勢家庭，帶來更加沉重的經濟壓力。 在災害應變方面，內政部解釋，消防署與空勤總隊的業務費用各遭凍結30%，合計約6.5億元，將使遇到地震、颱風等災害的應變效能大幅降低，可能使民眾於危急時刻無法獲得即時且有效的救助。而警政署業務費遭凍結30%約9億元，加上反詐騙宣導刪除及凍結1.2億元，都將直接衝擊掃黑、肅槍、緝毒及打詐等核心任務的執行。 內政部業務費遭提案凍結70%近18億元，另有提案刪除2.5億元。內政部提到，這將影響民政、戶政、地政、役政等基本行政工作，影響全國736個戶所、區公所戶役政系統維運，同時也會衝擊今年預計召訓7.2萬人的召訓工作。 內政部表示，遭受威權時期國家不法行為的被害者權利回復賠償金，也遭在野黨提案減列1億元，將影響轉型正義落實。 移民與新住民業務部分也遭提案凍結業務費約2.5億元，另刪除入出國及移民管理業務2000萬元。內政部指出，這將影響入出境系統維運與新住民業務推動。 內政部強調，國會刪凍預算應有理有據，審慎考量基礎建設、民生安定、居住正義與政府效能，以符合全民期待，共創幸福社會。（編輯：張若瑤）1140118",
    "0112-0118一週大事 | 生活 | 中央社 CNA": "2025/1/18 13:27（1/18 23:25 更新） 一週大事關注焦點：以哈達成停火協議／尹錫悅遭逮捕／美國裁定維持TikTok禁令／中國2024經濟成長達標／死囚黃麟凱槍決／總預算通案刪減939億／賴總統接見前美國副總統彭斯／黃仁勳2025首訪台灣 國外新聞 ★以色列內閣批准加薩停火協議 19日起生效 以色列與哈瑪斯在加薩的戰火延續15個月，在美國、埃及、卡達介入協商下，雙方15日初步達成6週的停火與人質釋放協議，同意分3階段協商，永久結束戰爭。以色列總理尼坦雅胡表示，內閣18日表決通過加薩停火與人質釋放協議，結束了數天來休戰協議是否能在本週生效的不確定性。根據協議第1階段，哈瑪斯將釋放33名以色列人質，包括所有女性、孩童和50歲以上男性；以國司法部表示，作為協議第1階段的一環，將釋放737名囚犯及被拘留者，其中包括巴勒斯坦武裝團體前領導人。 ★尹錫悅被捕成韓國現任總統首例 公調處向法院聲請羈押 韓國戒嚴聯合偵查組15日逮捕總統尹錫悅，成為韓國憲政史上首例現職總統被逮捕。根據韓國法律，公調處完成逮捕後有48小時可留置尹錫悅進行訊問，48小時後必須放人或聲押。尹錫悅被捕後，公調處展開10個多小時調查訊問，過程中尹錫悅行使緘默權，未提供任何答覆；16日再次傳訊時，尹錫悅依然拒絕配合，公調處決定在逮捕令時效屆滿前聲押。若聲押獲准，公調處將有長達20天時間繼續執行訊問。 ★美國最高院維持TikTok禁令 川普：執行與否需時間決定 美國最高法院裁定維持國會對短影音平台TikTok的禁令，總統當選人川普17日指出，最高法院裁定應受到尊重，但他「必須有時間」來決定是否執行。TikTok執行長周受資則表示，將盡全力確保TikTok平台未來繼續繁榮。 ★美國加強AI晶片出口管制 將先進技術留在境內與盟邦 美國政府13日宣布，將進一步限制人工智慧晶片和技術出口，藉此將先進運算能力留在美國及盟邦，同時找出更多方式擋下中國取得管道。人工智慧晶片出口將分3級管制，第一級關鍵盟友和夥伴包括台灣等18國，不受任何限制，可向美國購買大批人工智慧晶片，符合美國的國家安全與外交政策利益。第三級管制國家包括中國（含香港、澳門），不但具體的晶片硬體受限，也不允許裝有運算能力強大的AI模型。其他大多數國家則屬第二級管制。 ★首爾證實2北韓兵被烏克蘭軍隊俘虜 供稱以為是赴俄受訓 南韓國家情報院12日證實烏克蘭軍隊9日在俄羅斯擄獲兩名受傷的北韓士兵。基輔當局並未提供直接證據以證明兩名軍俘是北韓人，但南韓證實此事，升高烏克蘭說法的可信度。一名被捕士兵在審訊中透露，他去年11月抵俄後，接受俄軍的軍事訓練。「最初以為自己是被派去受訓，抵達俄國後才知道自己是被部署」派去打仗。 ★中國2024經濟成長達標 民眾無感抱怨生活水準續降 中國2024年經濟成長率5%，達成北京政府工作報告設定目標，但許多民眾抱怨生活水準持續下滑，且當局遲遲未能把工業和出口收益成果與全民共享。根據最新數據，中國去年12月工業產出遙遙領先零售銷售，而且失業率升更高，凸顯這個貿易順差達1兆美元的經濟體展現供應端實力之餘，也顯露出內需疲軟。 ★中國商品入侵 宏都拉斯商家生意大跌7成瀕臨倒閉 宏都拉斯媒體報導，首都德古西加巴僅市中心就有14家中國商店營業，還不包括市區周邊地區，而且數量還在持續增加。當地業者表示，中國商品的品質堪慮，但是因為價格優勢，甚至公開販售「人人都知道是仿冒品」的商品，吸引很多民眾購買。宏國不少本地商家因無法與中國商店的低價傾銷相抗衡宣告倒閉，卻不見政府採取任何措施降低衝擊。 ★病患走廊等死、嘔吐物互沾 報告揭英國公立醫療危機 英國一份關於醫院不堪負荷的報告揭露，患者死於走廊多時才被發現、產婦在半公共場合做流產手術、相鄰病患相互沾染嘔吐物等駭人場景屢見，加劇公立醫療體系深陷危機的爭論。紐約時報指出，這些駭人景象只是皇家護理協會16日發布報告的部分內容。護理師們在報告裡描述當前危機，讓國民保健署轄下的公立醫療照護品質、病患隱私及尊嚴瀕臨瓦解。 ★義大利龐貝挖出豪宅浴場 證明古羅馬人愛辦奢華派對 義大利龐貝遺跡官網宣布在龐貝古城挖出一座超大型的豪宅浴場，位置緊連宴會廳，證明在古羅馬時期上流社會非常注重享樂，會邀宴貴賓到家中觀賞表演、泡湯，和今日富豪砸錢辦奢華派對有異曲同工之妙。 ★京都市擬調高住宿稅上限至每晚1萬日圓 明年3月上路 京都市為促進觀光等相關發展，自2018年10月起對所有住在包括酒店、日式旅館等京都市內付費設施的旅客徵收「住宿稅」。京都市市長松井孝治14日宣布，將調整住宿稅徵收上限，計劃提高至每人每晚1萬日圓（約新台幣2100元），目標明年3月起實施，稅收用於解決觀光帶來的交通擁堵、垃圾等相關問題以及基礎設施維護。松井表示，雖然短期內可能帶來負面影響，但從中長期來看，提高住宿稅能提升京都作為文化都市的價值。 國內新聞 ★法務部執行死囚黃麟凱槍決 賴總統任內伏法第1人 法務部16日晚間10時2分執行死囚黃麟凱槍決，成為總統賴清德任內首名伏法死囚。最近一次執行時間至今已將近5年，為縱火燒死6名親友的死囚翁仁賢。黃麟凱民國102年間服役時不滿王姓前女友追債而潛入女方家絞殺前女友母親，再姦殺前女友，最高法院於106年判處死刑定讞。法務部指出本案為犯罪情節最嚴重犯行、手段殘忍，符合113年憲判字第8號最嚴密法律程序、未有司法救濟程序進行中等4大執行理由。 ★114年度總預算案 藍白聯手歲出至少將刪減939億元 立法院會討論114年度中央政府總預算案審查總報告案，17日進度處理「通案」部分，藍、白聯手表決通過共同提案，關於中央各機關及所屬歲出通案刪減用途別項目，以及如總刪減數未達新台幣939億7500萬元，另予補足，也就是說今年度總預算案歲出通刪總數將從939億元起跳。政院說，整體刪減數若加計台電及其他刪減數，整體恐逾新台幣2000億元，將是去年度的6倍，期盼在野黨懸崖勒馬，否則將提出合乎憲政運作的救濟行為。 ★賴總統接見前美國副總統彭斯 期盼台美夥伴關係更堅實 總統賴清德17日下午接見美國前副總統彭斯，感謝他深化台美關係的貢獻，促成對台軍售常態化，以及力挺台灣的國際參與，並期盼未來台美夥伴關係更加堅實。彭斯致詞指出，他將持續為強健的台美關係發聲，捍衛雙方及自由世界的安全與利益。彭斯受訪時提到，美國不會拋棄在太平洋的盟邦，且即將上任的川普政府應該重申其向台灣提供自衛手段的承諾。 ★中國恢復福建上海來台旅遊 陸委會：儘速循小兩會溝通 中國大陸文化和旅遊部17日宣布，將於近期恢復福建、上海居民赴台團體旅遊；陸委會回應，惟具體實施尚待陸方公布具體作法，儘速循小兩會（台旅會、海旅會）就旅遊安全、品質、穩定性進行溝通，以利未來恢復旅遊交流能順利執行。 ★台電四接環評旁聽民眾拒離場 建議通過及不同意開發2案併陳送審查 台電公司規劃在協和電廠內拆除既有4部燃油機組，改建2部燃氣複循環機組，總裝置容量260萬瓩以下，另填海造陸約14.5公頃設置LNG儲槽及卸收碼頭等，提出「協和發電廠更新改建計畫環境影響評估報告書初稿」（四接環評）。環境部17日召開此案第6次專案小組審查會議，並安排全天審查，盼透過整天討論凝聚共識，最終因旁聽民眾拒絕離場無法進入閉門會議，10名環委經投票決議兩案併陳（建議通過及不同意開發）送環評大會審查。 ★黃仁勳：Blackwell將採CoWoS-L先進封裝 台灣總部據點還在選擇中 輝達執行長黃仁勳16日搭專機抵達台中，首站前往台中矽品精密工業有限公司出席新廠揭牌活動，並於晚間造訪逢甲夜市。黃仁勳表示，輝達人工智慧平台Blackwell將從CoWoS-S先進封裝製程，逐步轉移到更高階複雜的CoWoS-L製程。外界關注輝達是否已決定在台灣設立海外總部的據點，黃仁勳回應還在選擇中，至於在台北還是台中，他則說「我還不知道」。黃仁勳17日也與台積電董事長魏哲家會面，並出席代工廠緯創尾牙及輝達台灣分公司尾牙，預計將在台灣停留數日。 ★類流感就診人數創近10年同期新高 疾管署籲盡快打疫苗 國內5日至11日類流感門急診就診約13萬9000餘人次，為近10個流感季同期最高，急診就診病例百分比達12.7%，疫情呈上升趨勢。近4週監測顯示，呼吸道病原體檢出以流感病毒為多，其中以A型H1N1為主。疾管署發言人曾淑慧表示，目前仍預測流感疫情高峰將落在農曆春節前後，屆時單週就診恐上看15萬人次；流感疫苗已開放6個月大以上全民接種，呼籲盡快打疫苗。 ★山雀T1成功升空 將驗證台灣太空中心立方衛星設計製造能力 由國家太空中心（TASA）自製、搭載通訊實驗酬載的立方衛星山雀（PARUS）T1，台灣時間15日清晨搭乘SpaceX火箭Transporter-12航班，自美西范登堡空軍基地升空，並於上午11時5分與台灣成功通聯。山雀T1是TASA自行製造和整合、測試的立方衛星，這次發射主要驗證TASA的立方衛星本體設計製造能力，若衛星姿態穩定，可進一步進行通訊實驗與船舶交通自動辨識系統測試，衛星任務壽命12個月。 ★12強奪冠悠遊卡預售破26萬張超車麟洋 750萬所得捐助推廣棒球 台灣奪下世界12強棒球賽冠軍，悠遊卡公司發行奪冠紀念悠遊卡，去年11月29日起開放預購，僅僅5天就熱銷26萬7477張，超越先前推出的「麟洋金牌連霸悠遊卡」、「戴資穎堅持到底悠遊卡」等紀念卡，躍居運動賽事第一名。悠遊卡公司14日捐贈所得新台幣750餘萬元給中職、棒協、原棒協投入棒球推廣，希望將民眾支持這張卡片的熱情化為實際的力量，以具體的行動來支持原鄉，希望培養更多優秀球員。 ★火舞表演者謝岳鵬遭詐騙赴泰失聯 台泰警方合作營救返台 27歲的謝岳鵬去年底在臉書應徵海外表演工作，耶誕節搭機到泰國後，遭騙至緬甸詐騙園區。經駐泰國代表處、警政署刑事局和移民署駐泰警官以及台灣國際反詐騙協會奔走，及和泰國觀光警察總局合作，謝岳鵬安全返回泰國後從泰緬邊境出發，14日凌晨返回台灣。謝岳鵬分享自己被騙經過，並說願意幫忙宣導反詐騙，希望不要有人上當。",
    "女子誤信假投資損失3百萬元 苗栗警逮車手 | 社會 | 中央社 CNA": "2025/1/18 16:08（1/18 16:16 更新） （中央社記者魯鋼駿苗栗縣18日電）苗栗市50歲蕭姓女子去年誤信股票投資廣告，交付新台幣300多萬元，想提取投資獲利金時被拒，才發現遭詐騙報警，蕭女昨天配合警方約出詐騙集團成員，成功逮捕女性車手，依法送辦。 苗栗縣警察局苗栗分局今天發布新聞稿表示，日前接獲蕭姓女子報案，指她去年10月在臉書（Facebook）瀏覽到股票投資廣告，以為可快速獲利，因此以面交方式交付逾300萬元給「投資理財專員」。 警方指出，蕭女日前試圖提取投資獲利金時卻遭拒，才驚覺受騙並報警求助，警方確認是典型假投資詐騙，立即展開調查並制定逮捕計畫。 蕭女與警方合作，假意要再投資190萬元，約出詐騙集團成員面交。警方表示，昨天下午3時前往埋伏，順利逮捕28歲林姓女車手，並查扣「投資理財專員」識別證、手機及假收據等犯罪證物，依詐欺罪及「洗錢防制法」移送苗栗地檢署擴大偵辦。 苗栗警分局提醒，面對股票、基金或虛擬貨幣等投資應提高警覺，建議向合法金融機構或專業人士諮詢，選擇合法交易管道，以免成為詐騙受害者。（編輯：張銘坤）1140118",
    "黃偉哲和台南監護兒少餐敘發紅包 祝福平安過好年 | 地方 | 中央社 CNA": "2025/1/18 15:27（1/18 16:16 更新） （中央社記者張榮祥台南18日電）年關將近，台南市長黃偉哲今天和61名監護兒少餐敘，且發放壓歲紅包，祝福孩子們「蛇麼都順利、蛇麼都如意」，平安過好年。 台南市社會局陪伴監護兒少溫馨過年，今天在安平區舉辦「開基祝福蛇添祥服」春節活動，黃偉哲到場餐敘及發紅包，也感謝開基玉皇宮、MUJI無印良品及民間單位提供春節禮盒。 黃偉哲指出，目前台南市共有99名市府監護兒少，這些孩子因原生家庭特殊狀況無法擁有穩定生活環境，由社會局安排替代照顧資源，長期陪伴成長。 黄偉哲同時提醒，寒假期間注意生活交通安全、預防詐騙，留意網路交友，不拍攝私密部位，不分享裸露照片，不隱忍惡意威脅；若私密照片不慎外流，記得求助、蒐證、報警、移除，避免陷入性影像危機。 市府發布新聞稿指出，兒少若因原生家庭特殊狀況無法擁有穩定生活環境，將由社工人員介入協助，視需求安排安置機構、寄養家庭等作為替代性照顧選擇；若替代性照顧後仍無法返家，社會局再向法院聲請由市府監護，安排出養或規劃長期生活計畫，健全成長。 此外，市府每年也將視孩子發展需求及對未來目標設定，規劃多元成長團體及活動，開拓國際視野與培育生活技能。（編輯：郭諭儒）1140118",
    "花蓮壽豐鄉發關懷金1000元 3/22起開放領取 | 地方 | 中央社 CNA": "2025/1/18 12:44（1/18 13:36 更新） （中央社記者張祈花蓮縣18日電）去年0403地震及接連颱風，花蓮壽豐鄉編列經費，發放鄉民每人新台幣1000元慰問金，是震後花蓮首發放關懷金的鄉鎮，將於3月22日起開放領取，預計發送人數1萬6737人。 繼花蓮縣府去年底發放縣民每人面額3000元振興券，壽豐鄉公所接力加碼，追加編列1700萬元經費，獲代表會通過，將發放1000元現金。 壽豐鄉長曾淑懿說，COVID-19（2019冠狀病毒疾病）疫情、地震及颱風接連衝擊，地方產業蕭條，上任後推出生育津貼每胎2000元、鄉民意外險及提高老年津貼等福利，今年加碼發放鄉民1000元振興關懷金，希望減輕鄉民生活負擔。 曾淑懿指出，3月22日起開始發放，全鄉15村預計發送人數1萬6737人，以志學村2882人最多，發放對象為2024年12月31日前設籍壽豐鄉的鄉民。 壽豐鄉振興關懷金發放時間為3月22至28日上午9時至下午4時，在壽豐鄉公所第一會議室領取，米棧、月眉、水璉及鹽寮村等偏遠地區，可就近在村辦公室領取，逾期不補發。 有鄉民聽到振興關懷金發放消息，開心之餘，還頻確認「是不是詐騙」；也有鄉民認為1000元不無小補，夠買1個月份的白米。（編輯：郭諭儒）1140118",
    "總預算案統刪6成媒體宣傳費 三大公會憂影響數萬從業人員 | 產經 | 中央社 CNA": "2025/1/17 21:30（1/18 11:18 更新） （中央社記者蘇思云台北17日電）立法院會今天表決通過今年度中央政府媒體宣傳費統刪60%，行銷傳播產業三大媒體公會晚間發布聲明，呼籲立法院審慎考量預算對行銷傳播產業的影響，避免因預算刪減造成產業經營困境，進而影響數萬從業人員的生計。 立法院會今天討論114年度中央政府總預算案審查總報告案，通案部分，媒體政策及業務宣導費，除另有預算案決議外，統刪60%。中華民國衛星廣播電視事業商業同業公會（STBA）、台北市廣告代理商業同業公會（TAAA）與台北市媒體服務代理商協會（MAA）今天晚間發布聲明。 三大公會指出，台灣廣告與媒體市場歷經民主化進程，發展出多元環境，然而，隨著外部環境變化與跨國大型媒體平台對市場秩序的衝擊，國內傳播產業經營壓力日益增加。立法院此時審議政府年度總預算案，對整體產業影響深遠。若預算遭到大幅刪減或凍結，不僅阻礙政策推行，也將對行銷傳播產業經營環境造成嚴重影響。 三大公會表示，請立法院審議114年度政府總預算案時，給予行銷傳播媒體產業必要支持。預算案關乎產業發展與勞動就業權益，以及廣告創意、媒體代理、影視內容等領域的永續經營，懇請立法院各黨派秉持監督責任，審慎協調，促進產業良性發展。 至於文宣預算的重要性，三大公會指出，文宣項目不僅是行銷傳播媒體產業的重要支柱，也對推動政策理解、社會教育宣導、經濟振興及福利政策傳播具有關鍵作用。例如，防疫、防詐騙宣導、國際觀光推廣及社會福利政策的普及，都需透過高效且專業的傳播機制實現。如果此類預算遭到削減，可能導致政策傳達效能減低。（編輯：林興盟）1140117",
    "詐騙拐人頻傳旅客大量退訂 泰總理要求打擊跨境犯罪 | 國際 | 中央社 CNA": "2025/1/17 21:32（1/17 23:36 更新） （中央社記者呂欣憓曼谷17日專電）民眾遭拐騙到緬甸詐騙園區的事件頻傳，衝擊泰國旅遊市場。泰國總理今天表示事情不是泰國人做的，但因為發生在泰國，讓旅客對泰國安全有疑慮；她要求相關單位合作打擊跨境犯罪，保障旅客安全並建立信心。 中國演員王星日前遭詐騙集團以工作名義拐到緬甸的詐騙園區，新聞鬧大後，在中泰雙方合力營救下，王星順利獲釋。但相關新聞重挫中國遊客赴泰信心，近日中國人到泰國的機票和旅行團爆出退訂潮。 無獨有偶，台灣火舞工作者謝岳鵬去年底也被以表演名義騙到緬甸詐騙園區。在台泰警方合作下，謝岳鵬已在14日安全返回台灣。 王星和謝岳鵬幸運獲救，但還有更多來自中國、台灣、香港和馬來西亞的民眾依舊受困詐騙園區，相關新聞傳開後不只衝擊中國赴泰旅遊市場，台灣市場也受影響。 不願具名的泰國遊業者告訴中央社記者，近日來自中國的訂單退了5到6成，甚至連台灣都退了2到3成。 觀光業是泰國經濟命脈，中國遊客更是泰國觀光主力。去年1月1日到12月27日，泰國觀光人次逾3504萬，中國遊客以666萬7610人次排第一；台灣則以107萬7050人次排名第7。 因此，最近的事件引起泰國政府高度重視，加上農曆新年假期即將到來，總理貝東塔（Paetongtarn Shinawatra）今天召集相關單位如外交部、泰國皇家警察和觀光暨體育部首長舉行會議，討論應對政策和措施。 貝東塔在會中表示，其實今年1月上半月和去年12月相比，平均每天中國遊客觀光人次並沒有下降。不過，貝東塔仍要求相關部會製作、發布泰國安全的相關影片，她也將拍攝一支影片，搭配中文字幕，向旅客解釋泰國旅遊安全性。 泰國皇家警察和觀光警察總局在會中報告，警方已建立遊客安全任務中心（Tourist Safety Operations Center, TSOC）並執行強健旅遊社區（Strong Tourism Community）計畫，透過監視器監控以逮捕可疑人物，同時建置供遊客求助用的手機應用程式。 貝東塔稍後在社群媒體發文表示，近來有些關於泰國的負面新聞，例如詐騙中心、零元旅行團或遊走在法律邊緣的中國灰色產業等問題；雖然很多事情並非泰國人做的，但因為發生在泰國，讓中國旅客對泰國的安全，特別是人口販運情況有疑慮，因此她已要求相關單位合作打擊跨境犯罪。 另外，泰國觀光局下午舉行記者會，宣傳即將到來的農曆春節慶祝活動。出席活動的觀光暨體育部長索拉翁（Sorawong Thienthong）受訪表示，泰國政府將採取多項措施，他向旅客保證來泰國旅遊是安全的。（編輯：陳妍君）1140117",
    "檢察機關首長交接 鄭銘謙期勉以身作則 | 社會 | 中央社 CNA": "2025/1/17 19:38（1/17 22:36 更新） （中央社記者謝幸恩台北17日電）法務部今天舉辦檢察機關首長交接典禮，主任秘書余麗貞、新北地檢署檢察長郭永發等人正式上任。法務部長鄭銘謙期勉新任檢察長必須正人正己、以身作則，強化人民對司法的信賴。 法務部卸、新任高階主管暨所屬檢察機關檢察長聯合交接及宣誓典禮今天上午舉行，司法院副秘書長王梅英、最高檢察署檢察總長邢泰釗、全國律師聯合會理事長李玲玲等人出席觀禮。 檢察長異動的部分，較受矚目為法務部檢察司司長郭永發派任新北地檢署檢察長，去年備受關注的憲法法庭死刑釋憲言詞辯論庭，由郭永發率領3名檢察官出庭說明法務部立場；六都異動部分，分別為張云綺（士林）、戴文亮（桃園）、黃元冠（高雄）。 此外，有3名地檢署檢察長調法務部行政職，分別是余麗貞（新北）調任法務部主任秘書；張曉雯（彰化）調任法務部檢察司司長；洪信旭（高雄）調任法務部保護司司長。 鄭銘謙致詞時指出，感謝卸任首長於任職期間，盡心查緝電信詐騙、執行安居緝毒、查緝黑金綠能、查察賄選，積極拓展檢察機關柔性司法面向。 鄭銘謙也以4點期勉新任首長，必須要正人正己，以身作則，督導所屬檢察官遵守檢察官倫理規範；其次是領導檢察團隊辦案，擔負監督指導責任，嚴守正當法律程序，審慎行使職權，遵循偵查不公開，強化人民對司法的信賴。 鄭銘謙說，第3點是盤點轄內詐欺組織、販毒幫派等犯罪，持續全力緝毒、打詐、掃黑；最後是檢視機關業務處理流程，進行風險管理，建立預警機制，以創新思維展現行政管理能力，持續為守護民主法治、維護司法威信及檢察形象而努力。（編輯：張銘坤）1140117",
    "警署長慰問緝毒殉職所長遺眷 表達英勇守護敬意 | 社會 | 中央社 CNA": "2025/1/17 19:47（1/17 19:56 更新） （中央社記者黃旭昇、趙雅敏新北17日電）警政署長張榮興今天慰問已故前清水派出所所長劉宗鑫遺孀、女兒、家屬；警方說，除致贈慰問金，也對劉宗鑫守護民眾英勇殉職的義行表達敬意。張榮興另也到市刑大慰問。 新北土城警分局前清水派出所長劉宗鑫，去年9月值勤盤查可疑車輛時，遭吸食依托咪酯的陳女駕車拖行，因公殉職。 警方今天發布新聞表示，張榮興下午由市警局長廖訓誠、土城警分局長陳建龍陪同，慰問劉宗鑫遺孀及2名幼女、劉員父母親，並致送春節慰問金，表達溫馨關懷。 張榮興說，感念劉宗鑫守護社會治安的典範，對其英勇殉職義行，表達敬意。他對家屬表示，警察是大家庭，眷屬有任何需要，都歡迎隨時提出。 張榮興並慰勉土城分局員警，肯定阻詐、打擊詐欺、緝毒、掃黑的成績。 隨後，張榮興前往新北市刑警大隊賀節慰問，表揚「斬金行動」專案有功人員，參觀詐欺防制辦公室。因案件仍繼續向上溯源追金流，大量金錢等證物尚未移送檢方，張榮興參觀證物後，要求再接再厲，一舉剷除詐團的產業鏈。 張榮興表示，近來詐團利用虛擬貨幣和電子錢包詐騙或洗錢，警方應強化科技偵查能力追查金流，分析情資，並展現團隊橫向戰力，才能打擊詐團。 市警局長廖訓誠說，面對詐團危害社會治安，將持續強化打擊力道，結合大數據分析、科技偵查等策略，全力掃蕩不法。（編輯：林恕暉）1140117",
    "統一獅進行法治教育課程 宣導反酒駕、簽賭 | 運動 | 中央社 CNA": "2025/1/17 17:08（1/17 19:01 更新） （中央社記者楊啟芳台北17日電）中職統一獅隊職員今天到台南地方檢察署進行法治教育課程，藉此向球員及職員進行反酒駕、反毒、反詐騙、拒絕簽賭及拒打假球等法治教育宣導，期盼幫助球員深植正確法律觀念。 今天由台南地方檢察署主任檢察官蔡宗聖、中華職棒聯盟副秘書長王惠民、統一獅隊領隊蘇泰安、台南地方法院法官陳本良等人共同主持。 統一獅透過新聞稿指出，職棒球員除了在球場上賣力表現外，也須善盡社會責任，因此若球員涉及不法，除可能面臨嚴峻的司法調查，也會引起社會各界關注，甚至導致球員、球團及中華職棒聯盟形象均受到傷害，因此期盼透過法治教育課程，讓正確法律觀念能深植到每個職棒球員及職員身上。 這次法治宣導也邀請台南市政府警察局、台南市政府毒品危害防制中心及京城銀行等單位，與檢察官以「法律獅行HOMERUN跑壘」等分組說明方式，對職棒球員及職員進行反酒駕、反毒、反詐騙、拒絕簽賭及拒打假球等法治教育宣導。 本次法治教育活動共設立4個攤位，由台南地方檢察署與台南市政府警察局、台南市政府毒品危害防制中心及京城銀行人員分別在4個攤位，近距離與球員進行各主題有獎徵答，透過生動活潑的方式向全體隊職員說明生活中可能遇到的涉法陷阱。（編輯：龍柏安）1140117",
    "嘉市警局反詐 網紅以被害人身分籲勿輕信話術 | 社會 | 中央社 CNA": "2025/1/17 15:11（1/17 15:26 更新） （中央社記者黃國芳嘉義市17日電）網紅「柯莉絲汀」照片曾被詐欺集團盜用從事假交友投資詐騙，她今天以被害人身分參加嘉義市警察局反詐騙記者會，並提醒民眾，網路交友只要提及投資賺錢機會等都是詐騙話術。 嘉義市警察局今天召開反詐騙記者會，說明嘉義市去年12月受理詐欺案202件，雖然較同年11月減少17件，但財損卻增加新台幣4600餘萬元，受理最多的是假投資詐騙、其次假網拍詐騙，財損金額以假投資最多、其次是假冒公務員詐騙。 網紅「柯莉絲汀」今天以被害人身分參加記者會，因她的照片曾被詐欺集團盜用從事假交友投資詐騙，有被害人因此損失上百萬元。 她表示，詐欺集團利用俊男美女的照片吸引被害人關注後，再藉機提供高獲利投資管道，邀請被害人參與投資，被害人投入資金後，卻再也無法聯繫對方；提醒民眾，網路交友只要提及高額投資賺錢機會等都是詐騙話術，千萬不要輕易相信。 嘉義市警察局指出，日前一名楊姓女子在網路認識的朋友推薦下，加入Line投資群組，過程中，對方不斷提供相關投資高獲利的股票資訊，並慫恿投資賺錢，楊女不疑有他，前往銀行準備提領積蓄230萬元投資，所幸行員機警報警阻詐，讓楊女保住積蓄。（編輯：郭諭儒）1140117",
    "數發部：預算遭砍 恐衝擊數位經濟發展與防詐工作 | 政治 | 中央社 CNA": "2025/1/17 12:22 （中央社記者蘇思云台北17日電）數發部政務次長林宜敬今天表示，數發部相關預算遭到提案大幅度刪除，恐影響台灣數位經濟與AI產業發展，數發部無法提供算力給AI新創公司，智慧防詐通報查詢與數位信任應用發展預算遭刪減，也會對防詐工作產生極大影響。 林宜敬今天在臉書發文指出，數發部「數位韌性之應用與強化」預算日前國民黨團提案刪除新台幣1億元，民眾黨團提案刪除3億元。若預算遭到大幅度刪除，將嚴重影響台灣的通訊韌性與資訊安全。 林宜敬指出，數發部去年已經在全台灣各地重要的軍警與消防據點，布建773個非同步衛星網路接收站點，接收站是台灣遭遇天災或緊急危難時，對外網路通訊的最後防線。數發部去年已經完成台灣首顆高空通訊氣球的設計開發，這項技術，是台灣在遭遇天災或緊急危難時，內部網路通訊的重要保障。若預算被刪除，將會讓台灣處於極大的風險中。 數發部指出，去年已開發出AI網路主動式防禦技術，讓台灣在遭受境外敵對勢力的網路攻擊時，可以更快作出反應。預算若遭刪除，將大幅提高台灣在區域性衝突中的資安風險。 至於產業面，林宜敬指出，針對數位產業署「促進數位創新動能轉型升級」預算，日前民眾黨團提案刪除20億元，國民黨團則提案刪除到剩下新台幣1元，若預算遭到刪除，將嚴重影響到台灣的數位經濟以及AI產業的未來發展。 林宜敬表示，數發部從算力、資料、人才、資金4個方面著手，如果沒有任何預算，將無法提供算力給台灣AI新創，無法訓練民間企業跟政府內部的AI人才，無法整理並開放政府的各種資料給AI新創公司及研發單位訓練AI模型，也沒辦法投資具前景的本土AI新創公司。 數發部與台積電、國際半導體產業協會（SEMI）共同催生並制定全球第一個半導體設備資安標準SEMI E187。林宜敬指出，若沒預算將無法推動資安標準，也無法提供適當的資安防護給台灣的半導體產業鏈。 林宜敬表示，針對數產署「智慧防詐通報查詢與數位信任應用發展」預算，日前國民黨團提案將3億5000多萬元全數刪除，民眾黨團提案刪除3500多萬元，若少了預算，將對政府的防詐工作產生極大的衝擊。 林宜敬表示，數發部在去年完成網路詐騙通報查詢網的建置，在過去3個多月的測試期間，已經處理了9萬多則疑似詐騙訊息，並將其中已確認為詐騙的5萬多則訊息從臉書、LINE及Google等社群媒體平台下架。如果數發部沒有打詐預算，台灣每個月至少會多出1萬多則無人監管的詐騙訊息。 數發部去年底頒布打詐專法的各項子法、推行網路廣告實名制，以後在各平台下廣告需透過實名認證。林宜敬說，如果此預算遭刪除，數發部將無法繼續督導監管臉書、LINE及Google等社群平台落實廣告實名制，先前努力都會前功盡棄。（編輯：楊蘭軒）1140117",
    "王毅會東協使節 要求「相關國家」負起責任打電詐 | 兩岸 | 中央社 CNA": "2025/1/17 09:51 （中央社記者邱國強北京17日電）中國演員王星經泰國被騙至緬甸電詐園區事件發酵後，中國外交部長王毅昨天會見東協10國駐中使節時說，近來泰緬邊境一帶連續發生網賭電詐惡性案件，「需要引起高度重視」。希望「相關國家」負起責任，採取強有力措施堅決打擊。 中國外交部官網昨晚發布這項訊息，但沒有提到與會的東協使節是否有所回應。在此之前，中國公安部15日宣布，將立即部署各地公安機關全面梳理公民在境外失聯、被困情況，全力展開偵查調查工作。 根據發布內容，王毅16日在北京向東協10國駐中使節說，近來在泰緬邊境一帶連續發生網賭電詐惡性案件，威脅並傷害中國等各國公民切身利益，「需要引起高度重視」。 王毅強調，希望「相關國家」負起責任，採取強有力措施，堅決打擊網賭電詐，維護人民群眾生命財產安全，絕不允許犯罪分子逍遙法外。 他說，中方願與東協國家加強「雙多邊執法安全合作」，為各國人民安心往來提供安全環境，維護周邊國家交往合作的良好秩序。 在王毅會見東協10國駐中使節前，中國公安部15日表態說，對中國公民被騙至境外後失聯表示高度重視，將立即部署各地公安機關全面梳理公民在境外失聯、被困情況，全力展開偵查調查工作。同時在外交部門和中國駐外使領館支持協助下，全力協調解救被困人員。 中國公安部說，未來將持續保持對跨境電信網路詐騙犯罪的嚴打高壓態勢，特別是對緬甸妙瓦底等新的詐騙窩點聚集區，加強國際執法合作力度，聯合相關國家警方開展打擊行動，全力搗毀境外電詐窩點。 中國官方先前曾高調宣布，緬北地區「臨近中國邊境」的規模化電詐園區被鏟除，但王星被拐騙到緬甸妙瓦底電詐園區事件曝光後，引起中國民間強烈質疑。 中國公安部15日對此宣稱，大批涉詐人員此後轉移至緬甸妙瓦底、萬海、當陽等地，境外電詐集團透過高薪招募赴境外務工、免費出境旅遊等方式誘騙人員出境，再用非法拘禁、綁架等手段強迫其在電詐據點內從事違法活動，嚴重侵害人民生命財產安全。（編輯：謝怡璇）1140117",
    "內政部：反詐媒體宣傳預算若被刪 等同向詐團投降 | 政治 | 中央社 CNA": "2025/1/16 13:09（1/20 11:33 更新） （中央社記者高華謙、賴于榛台北16日電）在野擬大刪總預算，內政部政務次長馬士元今天說，警方曾發現1個詐團在半年內投放新台幣2.5億廣告詐騙，內政部僅編列2.3億反詐片預算，若所有有關反詐騙媒體宣傳經費被刪除，等於是向詐騙集團投降。 行政院會去年8月通過主計總處編具的「114年度中央政府總預算案暨附屬單位預算及綜計表與中央政府前瞻基礎建設計畫第5期特別預算案」，函請立法院審議，其中總預算歲入為新台幣3兆1534億元、歲出3兆1325億元雙雙創新高，歲入歲出賸餘209億元。不過在野黨團表態將大幅減列各部會文宣及業務費用。 行政院今天舉行「114年中央政府總預算相關說明」記者會，行政院長卓榮泰說，政院去年通過打詐行動綱領2.0，但這次媒體宣傳費用大多數被刪除，在詐騙猖獗情況下，政府卻無法宣導，也讓民眾難以建立全面防範意識，這等同助長詐欺集團擴大危害社會，影響查緝。 卓榮泰說，打詐相關設備費被刪減也難以提升科技偵查，甚至出國旅費也被刪減，將影響跨境打詐機制，全面阻礙政府打擊詐欺功能。 此外，馬士元表示，警察業務最重要就是打擊犯罪與預防詐騙，最近有個說法是「越打越詐」，但目前狀況是「不打更詐」，政府做任何工作都是跟詐團賽跑，目前被提案刪減所有有關詐騙、反詐媒體宣傳經費等於是向詐騙集團投降，令人擔心。 馬士元進一步指出，根據去年11月TVBS民調中心民調，超過8成7民眾認為打詐宣傳不能停止，如果拿掉預算等同讓詐團更有餘裕進化與詐騙，因此仍然必須投放廣告對抗詐團。尤其先前警方發現1個詐團在半年內投放2.5億廣告詐騙，但內政部只列2.3億反詐騙預算，而這個預算還可能就此消失，因此希望能保留預算，讓他們持續與詐團宣戰。 另外，馬士元強調，在消防業務方面，包括消防人員防護裝備、止血帶、輕量化折疊式擔架與消防數位無線電手提台等計畫都編列在韌性國家醫療整備計畫2億5000多萬元預算內，但目前被提議刪減1億，仍希望全數保留消防資源需求，不希望全國民眾或消防人員因為預算遭刪減，而多流一滴血甚至喪失生命。 法務部次長徐錫祥則說，在野黨提案全數刪除媒體政策業務宣導費1234萬5000元，這是透過大眾傳播媒體托播進行全面密集宣導，向民眾推廣法制教育、避免違規受罰，若被刪除將無法辦理全國農漁會選舉反賄選、毒品防治、打詐等宣導，重大政策也無法向大眾宣導。 徐錫祥表示，在野黨還打算刪除台灣高檢署與台北地檢署的業務費8000萬元，包括辦案所需的書類寄送、檢察官助理晉用、相驗解剖、檢驗鑑定與刑事偵查等業務將難以推動，目前打詐、毒品與科技設備監控等業務也恐怕無法達成預期目標，使民眾權益受損。 此外，徐錫祥說，針對矯正署與轄下監所相關業務費用，在野黨打算刪減1億，將影響收容人各項處遇、輔導、治療與業務執行，目前監所設施老舊，亟需加強汰換，也將延緩辦理，恐將損及矯正教化成效。（編輯：林淑媛）1140116",
    "藍委質疑冷氣團圖卡提案刪預算 劉世芳：毫無幽默感 | 政治 | 中央社 CNA": "2025/1/16 22:01（1/17 08:15 更新） （中央社記者高華謙台北16日電）國民黨立委廖先翔質疑內政部在社群發出「進擊的巨人」角色藍白圖卡奇醜無比，是在嘲笑在野黨社會運動，因此提案全數刪除內政部媒體政策及業務宣導費。內政部長劉世芳今天說，她也覺得圖卡滿醜的，但要因此刪預算是完全沒有幽默感、太誇張。 廖先翔日前在社群網站臉書（Facebook）質疑，內政部1月11日貼出一張提醒大家注意冷氣團的圖片，但用了毫無關係且涉及抄襲的「進擊的巨人」角色「奇行種巨人」，此巨人在動畫中沒有思考能力、整天在外面遊蕩，只會吃人跟破壞，並把膚色改成藍白混合的顏色，他質疑內政部逾越行政中立分際，甚至嘲笑在野黨的社會運動。 廖先翔提案內容指出，內政部做的圖除了奇醜無比，許多網友也表示此圖藍白顏色疑似醜化在野黨，有違行政中立，也有失內政部應有的高度及格局，因此提案全數減列114年度內政部「媒體政策及業務宣導費」編列預算新台幣1192萬5000元。 劉世芳今天在部務會報會後記者會表示，無法接受這個理由，她不知道小編是誰，「圖卡出來我也覺得滿醜的」，但至少很吸睛，圖卡內容只是溫馨提醒最近有大陸冷氣團來襲，請大家要穿保暖衣物而已。 劉世芳說，如果因為顏色區分就把媒體預算刪掉，她覺得太誇張、完全沒有幽默感，更不懂得這是有趣動漫，要改成彩色、紫色、綠色她都沒意見。 針對立委擬刪除2.3億元打詐宣傳預算。劉世芳說，她極其不以為然，尤其識詐重要執行機關就是警政署，如果只在同溫層宣傳反詐或防止詐騙，效果一定不大。 劉世芳表示，警政署發現高額財損被害者是41歲至60歲的退休、無業或家管類型女性，猜測這種大宗應是在菜市場、超市或美容院，警察平常應該較少接觸到這類對象，因此如果有好的文宣預算，他們會好好執行，也都照政府採購法進行，希望立委能了解警政署是在執行應做的事，與政治爭議沒有太大關係。 此外，內政部部務會報今天安排警政署報告「高額財損案件分析與策進報告」。警政署會後表示，民國113年第4季被害人財損金額新台幣500萬元以上的高額財損詐欺案件共1677件，占總發生數的3.1%、損失金額211億6167萬餘元，占總財損金額的56.9%，其中又以「假投資詐騙」最為嚴重。 警政署說，剖析假投資詐騙案件被害人特徵，女性被害人821人，是男性被害人421人的2倍；女性且50歲以上被害人516人、約占4成；退休、家管及無業者394人、約占3成；警政署將加強查緝，也會持續透過數據分析掌握詐欺動態，提前識別高額財損被害人以降低財損，並透過升級打詐儀錶板、加強地方宣導、強化與金融機構合作等措施，全力阻斷詐騙鏈。（編輯：謝佳珍）1140116",
    "NCC防堵詐騙  大量發送簡訊門號數近半年減少61% | 產經 | 中央社 CNA": "2025/1/16 17:53（1/16 18:56 更新） （中央社記者蘇思云台北16日電）NCC與電信業者協力打詐，NCC今天表示，要求電信業實施身分認證、比對用戶登錄的超連結網址等，持續防堵詐騙簡訊，個人簡訊從去年5月至12月的發送總量下降逾5成，大量發送簡訊門號數同期間也減少61%。 國家通訊傳播委員會（NCC）去年起陸續實施防堵詐騙簡訊措施，包括個人簡訊若一天發送超過50則會暫時停止發送簡訊，需另外做身分驗證。企業若有發送大量簡訊需求，須跟電信業或簡訊代發業者登錄為「白名單」，否則不能發送含有連結、短網址與電話資訊的簡訊，已在去年11月中旬實施。 NCC今天在臉書發布貼文，根據統計，近半年來個人簡訊發送總數量，從去年5月208萬則，到去年12月降到94萬則，減少了114萬則，減幅約54%。 針對大量發送簡訊用戶，NCC要求電信業者實施KYC及比對登錄的超連結網址，以過濾疑似詐騙簡訊。觀察簡訊量變化，可發現大量發送簡訊門號數，從去年5月至12月間減少了61%。 為防堵詐騙簡訊，NCC也跟各部會、企業合作，透過政府111簡訊平台、電信公司專屬簡訊短碼、壽險產險公司專屬簡訊短碼等措施，讓民眾收到訊息時，可快速辨識發送者，以降低被詐騙風險。 根據NCC資料，3大電信有特定開頭6碼，金融保險公司多家業者都有運用68開頭共5碼的商用簡訊短碼，包括國泰人壽68168、新光人壽68288、南山產險68899、台灣人壽68688、兆豐銀68017、富邦人壽68999、保誠人壽68888、全球人壽68668與凱基人壽68889等。 NCC提醒，民眾如果接到可疑來電及簡訊應謹慎以對，不點擊可疑連結、不輕易提供個人資料和帳戶。如有疑慮，可利用165反詐騙專線求證。（編輯：蘇志宗）1140116",
    "台灣31人在陸涉詐被捕 陸委會：微信通聯不安全 | 兩岸 | 中央社 CNA": "2025/1/16 18:38 （中央社記者李雅雯台北16日電）陸委會今天表示，據掌握，去年1月迄今累計有31名台灣人在陸涉及詐騙案件被逮捕，不要以為利用微信聯絡詐騙是安全的，可能尚未踏上對岸土地，公安已經做好逮人準備。 大陸委員會（陸委會）16日下午召開例行記者會，由副主委兼發言人梁文傑主持，他於會上做出上述表示。 梁文傑表示，近期台灣民眾赴陸被拘留、被盤查或是涉案被逮捕的事件有增加趨勢，尤其是涉及詐騙案件；據掌握，目前已知從去年1月迄今累計有31名台灣人由於從事詐騙或擔任詐騙集團車手在陸被公安逮捕。 梁文傑指出，必須提醒，詐騙集團習慣透過微信聯繫，不要以為微信聯絡是安全的，微信對於中國大陸公安來說是完全透明的、可以掌握的，「你還沒有踏進中國大陸，公安人員可能已經做好逮捕你的準備」。 梁文傑強調，對於上述狀況，政府透過有關單位、有關機制向對岸確認，會提供家屬必要協助；倘若民眾接獲自稱中國大陸官員、律師或書信等接觸、聯繫，指稱家屬在陸被逮捕等狀況，建議可以先與陸委會、海基會或警察單位反映、查證。 彰化縣伸港鄉19歲黃男被中國大陸公安拘留在陸，家屬盼能赴對岸會晤。 梁文傑表示，這起案子涉及詐騙情形，將會在中國大陸法律許可範圍內，盡量地提供家屬一切必要的協助。（編輯：楊昇儒）1140116",
    "AI仿聲外國領袖來電詐騙 泰國總理差點上當 | 國際 | 中央社 CNA": "2025/1/16 18:30 （中央社曼谷15日綜合外電報導）泰國總理貝東塔今天透露，她曾經接到一段人工智慧（AI）生成、偽裝成某一知名外國領袖的語音訊息，差點淪為電信詐騙的受害者。 法新社報導，泰國總理貝東塔（Paetongtarn Shinawatra）表示，她曾經接獲一段語音訊息，聲音聽起來和某位知名領袖的聲音一模一樣。 「在語音訊息中，他說他期待和我見面及合作。」 她說，某天晚上她漏接一通電話，但隔天同組電話號碼傳來一段語音訊息，令人起疑。 「語音訊息說泰國是唯一尚未捐款的東南亞國家協會（ASEAN）成員國，當我聽到這點時，我覺得『這不對勁』。」 很快地傳來了一則簡訊要求匯款到一個國外的銀行帳戶，這證實了她的疑慮。「當我看到簡訊時，我就心知肚明。」       貝東塔並未透露她在何時收到這些詐騙訊息。 所謂的「電信詐欺」在泰國很常見，詐騙方的第一通電話通常是利用自動語音電話，詐騙者往往冒充警察、政府官員、或銀行人員。 現年38歲的貝東塔是泰國前總理戴克辛（Thaksin Shinawatra）的么女，她上週向泰國反貪腐委員會申報財產，身家超過4億美元。 戴克辛曾經擁有英超曼城隊（Manchester City F. C.）。根據富比世（Forbes），戴克辛資產淨值21億美元，在泰國富豪排行榜名列第10。（譯者：劉淑琴/核稿：嚴思祺）1140116",
    "19歲孫遭中國拘留 彰化嬤欲下跪請海陸兩會救人 | 兩岸 | 中央社 CNA": "2025/1/16 18:07（1/16 18:20 更新） （中央社記者吳哲豪彰化16日電）彰化伸港鄉19歲黃男被中國大陸公安限制人身自由，海陸兩會人員下午探視黃男阿嬤，阿嬤看見官員時準備下跪請政府救人，在場官員見狀趕緊把阿嬤扶起來，強調會盡快協助家屬。 民主進步黨彰化縣議會黨團去年陪黃姓男子的阿嬤開記者會，阿嬤當時說，孫子是她靠賣鹹粥一手帶大，3月初黃男告訴她要和朋友出門，卻從此消失，她5月報警；彰化警方查出黃男3月4日出境前往泰國，家屬後來接到通知，指黃男涉詐騙罪被拘留在中國的看守所。 海基會10日開記者會，秘書長羅文嘉表示，關於黃男失聯一案，透過管道查證，當事人確被中國大陸公安部門限制人身自由，不過因事涉當事人個人事項，詳細狀況不對外多做說明。 海基會及陸委會人員下午來到彰化伸港鄉探視黃男的阿嬤，阿嬤一見到兩會官員，流淚並準備下跪請求政府幫忙救出孫子，陪同阿嬤的民進黨籍彰化縣議員賴清美及官員見狀，立即把阿嬤扶起來，讓阿嬤坐在椅子上。 阿嬤說，希望孫子能夠回來，就算黃男因案被關，也要去看看人，借錢買機票也要去，如果能再次看到孫子的話，會跟孫子說「要乖一點」、「要聽人家的話」。 黃男親友則指出，他們和阿嬤都希望政府聽到小老百姓的心聲，早日把人帶回來。 賴清美則向官員說明，阿嬤很關心孫子安危，希望官員讓阿嬤知道黃男現在的狀況，幫忙安排家屬到對岸探視。 海基會官員也對在場媒體說明，今天南下來到阿嬤住處，主要是聽聽家屬訴求及提供關懷，他們會盡力協助家屬。（編輯：李淑華）1140116",
    "女報案稱350萬現金遭搶 花蓮警翻案是車手黑吃黑 | 社會 | 中央社 CNA": "2025/1/16 15:48（1/16 18:16 更新） （中央社記者張祈花蓮縣16日電）花蓮警方昨天獲報，黃姓女子搭計程車遭2男持槍攔停，奪取隨身新台幣350萬元現金，但黃女說詞反覆，遭警識破疑是詐騙車手遭「黑吃黑」，警將黃女送辦，並持續追查2名男子。 25歲黃姓女子昨天下午4時報案指出，搭計程車行經花蓮市民國路附近小路，遭一輛白車攔停，2名男子先後下車，持槍搶奪黃女裝有現金的紙袋後離去。 警方調閱監視器，發現女子事隔2小時後才報案，涉案車輛早已離開花蓮，錯失攔截機會，目前已鎖定車牌及涉案2人身分，持續追查。 不過，面對警方詢問搶奪細節，黃女說詞反覆，不願說明搶奪的經過及原因，警方懷疑案情不單純，經調查發現黃女被搶前，曾在市區某店家前與1名婦人碰面，搭計程車離開途中遭搶。 警方找到當時碰面的婦人，婦人表示，有交付350萬元現金給黃女投資。警方懷疑，黃女涉嫌以假投資詐取婦人現金，遭「黑吃黑」，被搶奪不法所得。 花蓮警分局副分局長盧廣勳今天指出，以涉嫌詐欺罪將黃女拘提，移送花蓮地檢署偵辦；對於涉嫌持槍強盜的2男子，目前已鎖定車輛及身分，並追查槍枝種類來源。（編輯：郭諭儒）1140116",
    "春節將至金流增  卓榮泰指示落實防詐 | 政治 | 中央社 CNA": "2025/1/16 16:16（1/16 17:33 更新） （中央社記者賴于榛台北16日電）農曆春節將至，行政院長卓榮泰今天指示，部會應加強治安維護、交通疏運、穩定民生物資、醫療防疫等面向措施，同時也因春節期間交易及金流都會增加，請金管會確實督導金融機構落實防範詐騙措施，不讓詐騙集團有機可乘。 行政院發言人李慧芝今天主持行政院會後記者會時轉述，卓榮泰在行政院會聽取部會報告春節期間措施後指示，部會應加強治安維護、交通疏運、穩定民生物資、醫療防疫等面向措施，其中治安維護部分應加強巡邏守望，必要時提供護鈔；第2，加強防制酒駕宣導；第3，加強各項防詐作為，避免民眾的財產受到威脅及損失；第4，加強取締賭博網站及實體賭場，防範非法聚賭。 交通疏運部分，卓榮泰表示，請交通部加強督導各疏運單位，在春節假期前務必落實運具、設備及場所等各項安全檢核，也在春節期間持續滾動檢討疏運量能，並調配充裕服務人力；至於民生物資，卓榮泰請農業部輔導各類批發市場及通路，加強供應調配農產生鮮食品，同時也要強化邊境查驗及檢疫措施，嚴防疫情入侵國境。 談到醫療防疫，卓榮泰說，衛福部應善用多元管道宣導相關資訊，督導地方政府確保春節期間的各諮詢及求助窗口，同時也應持續密切監測流感等疫情，即時發布警訊，並不忘關懷脆弱族群。 至於金融服務，他表示，春節期間各項交易及金流增加，為不讓詐騙集團有機可乘，請金管會確實督導金融機構，積極落實防範詐騙措施，確保客戶個資及財產安全。（編輯：蘇志宗）1140116",
    "北市分局長交接 蔣萬安勉戮力交通、打詐4重點 | 社會 | 中央社 CNA": "2025/1/16 17:01（1/16 17:26 更新） （中央社記者黃麗芸台北16日電）台北市警察局今天舉行卸、新任分局長和大隊長交接典禮，台北市長蔣萬安恭賀5人，並提到陳立祺為首個北市交通警察大隊女大隊長，期許大家戮力強化交通和打詐等4重點工作。 蔣萬安下午出席「台北市警察局卸、新任分局長、大隊長聯合布達交接典禮」，警察局長李西河擔任監交人。 蔣萬安致詞表示，恭喜這次新任的4名分局長以及北市首名女性交通警察大隊大隊長，期許大家未來都能有優秀表現、為民服務，強調4個警察重點工作和核心價值。 首先，強化交通疏導、提升事故防制。北市去年交通狀況已改善不少，感謝北市警方願意做突破、解決相關問題，但交通為市民所關切議題，且春節返鄉人車潮眾多，期勉「改善交通要大膽嘗試和突破」，起初民眾一定會有所批評，但隨時間可見改善成效，要堅持對的事情。 話鋒一轉，蔣萬安提到，內湖分局分局長蕭惠珠上任之初，就行動走訪當地交通並提出改善作為，也確見成效，勉勵持續戮力改善。 其次，為打擊詐欺。北市打詐成效名列六都之一，但詐騙手段日新月異，提醒大家一定要即刻宣導，透過多元管道加強民眾防詐意識。 以及，近期警紀案件層出不窮，希望所有首長貫徹相關規範和要求。因為只要發生一件警紀案，就會重創市民的信心。 最後，期勉大家打擊犯罪絕不手軟，嚴正執法絕不寬貸。只要秉持此原則，市長和市政團隊絕對是大家的強力後盾，遇到不法情事，依法辦理，會和大家站在一起。 市警局表示，配合內政部警政署辦理全國警察人事調整案，以及局內治安勤業務需要，進行相關通盤檢討調整。 這次異動名單包括，交通警察大隊大隊長陳勇華接調任大同分局分局長；市警局防治科長陳立祺調任交通警察大隊大隊長；北投分局分局長陳瑞基調任士林分局分局長；文山第二分局分局長李紹榆調任北投分局分局長；警政署刑事局偵查第四大隊大隊長丁靖接任文山第二分局分局長。 另外，警察局副局長李謀旺、周煥興2人分別調任警政署保安警察第四及第六總隊總隊長；警察局督察長陳錦坤調任新北市警察局副局長；警察局警政監陳炯志、吳慶鴻、高鎮文3人分別調（陞）任警政署防治組長、警察通訊所長、鐵路警察局主秘、士林分局分局長王炳睿陞任警政署保安組副組長。 以及，警察局主秘黃勝源及桃園市警察局主秘張隆興2人調任警察局副局長；南投縣警察局長吳耀南調任警察局主秘；花蓮縣警察局長王旭昌調任警察局督察長；大同分局分局長涂國卿及警政署警監督察吳燕山2人調（陞）任警察局警政監。（編輯：張銘坤）1140116",
    "金檢聯手打詐 國泰世華銀與北檢簽署反詐MOU | 產經 | 中央社 CNA": "2025/1/16 16:34（1/16 16:51 更新） （中央社記者羅元駿台北16日電）金檢聯防打擊詐騙。國泰世華銀行今天表示，與台北地檢署簽署「聯盟盾專案」合作意向書（MOU），為首家與台北地檢署合作建立可疑金融帳戶即時通報機制的民銀營行。 國泰世華銀今天發布新聞稿指出，銀行總經理李偉正與台北地檢署檢察長王俊力共同簽署「聯盟盾專案」合作意向書（MOU）。 李偉正表示，以推動防詐互助合作為核心，持續拓展與金融同業、民間企業、公部門的交流協作，建立資訊共享、風險預警、資金攔截、推動反詐科技等多重防護機制與舉措。希望透過金融與司法跨界合作，擴大公私協防量能，有效事前更精準辨識與管制潛在不法金融帳戶。 王俊力表示，面對犯罪手法日益複雜，深化與金融機構的合作成為不可或缺的阻詐關鍵。透過與國泰世華銀行合作，能幫助檢警迅速展開行動，快速凍結犯罪資金，以降低社會與司法成本。 國泰世華銀說明，本次「聯盟盾專案」MOU將針對潛在可疑涉及詐欺、洗錢的金融帳戶進行分析，並在法律規範保障下強化情資交流；銀行也將持續運用AI技術及數據強項，與檢方密切合作，若發現涉及重大詐欺的可疑金融帳戶將即時通報，達成事前管制潛在不法帳戶的目標。 根據警政署最新統計，截至去年9月，國泰世華銀行臨櫃攔阻成功件數近1800件，金額達新台幣13.8億元，阻詐成效連續2年居業界第1。（編輯：潘羿菁）1140116",
    "春節連假將至 領務局宣導海外旅遊安全指南 | 政治 | 中央社 CNA": "2025/1/16 15:45（1/16 15:56 更新） （中央社記者楊堯茹台北16日電）蛇年春節假期即將到來，領務局長何震寰於旅安宣導活動表示，鼓勵民眾善用領務局LINE帳號及「旅外安全指南APP」等數位工具，活動也針對防制海外求職詐騙及購買海外旅遊保險加強宣導。 外交部下午發布新聞稿指出，外交部領務局14日上午在領務局一樓大廳舉辦「祥蛇賀歲，波鴿迎春送紅包禮」農曆春節旅外安全宣導活動，並介紹外交部旅外民眾急難救助服務。現場安排領務局吉祥物波鴿及波妹與民眾互動，並邀請台北市立東門國小管樂團演奏5首曲目。 外交部指出，隨後舉辦互動旅外安全有獎徵答，藉此宣導旅外安全相關的急難救助專線、出國登錄、旅遊警示等資訊，另針對防制海外求職詐騙及購買海外旅遊保險等重要議題加強宣導。 外交部領事事務局長何震寰於開幕致詞時表示，春節旅外安全宣導目的，為建立正確旅外安全觀念及強化自我排除旅外急難能力，並鼓勵民眾善用領務局的LINE官方帳號及「旅外安全指南APP」等數位工具，獲得實用海外旅遊的重要資訊，讓每位旅外人民都能開心出國、平安回家。 外交部說，為增添活動年節氣氛，領務局也於現場贈送民眾造型氣球；另亦擺設互動遊戲扭蛋機及戳戳樂等，鼓勵民眾加入LINE帳號好友及下載「旅外安全指南」APP。（編輯：林興盟）1140116",
    "基檢檢察長李嘉明卸任前夕  邢泰釗致贈獎座嘉勉 | 社會 | 中央社 CNA": "2025/1/16 15:14（1/16 15:21 更新） （中央社記者王朝鈺基隆16日電）基隆地檢署檢察長李嘉明將在明天卸任，檢察總長邢泰釗讚許李嘉明在基檢任內緝毒、肅貪或查緝槍枝等表現亮眼，並致贈天秤造型獎座感謝李嘉明的辛勞與貢獻。 基隆地檢署今天表示，李嘉明昨天主持基檢檢察官會議，邢泰釗到場指導。李嘉明致詞時表示這是他任內最後一次主持檢察官會議，感謝檢察官們非常認真投入工作，並發揮團隊辦案精神，致力發現真實及打擊不法。 李嘉明說，在緝毒部分，基檢破獲毒梟集團勾串港區人員走私大麻，攔阻合計350餘公斤大麻毒品流竄入台，另破獲2起毒梟集團利用漁船跨境走私毒品案，查緝合計近2公噸毒品愷他命，都獲行政院頒獎肯定。 在肅貪方面，李嘉明表示，基檢偵破基隆市警察局少年隊警員貪污案、大日公司行賄基隆市政府公務員案、營區軍人貪污案等。在打詐部分，偵破多起詐團、假幣商案件，均經法院判處重刑，其中，溯源破獲2座詐騙水房案件，獲行政院肯定並表揚辦案團隊。 邢泰釗指出，許多案件偵辦不易，對於基隆地檢署在有限資源下，善用資源，犧牲家庭時間，全力投入心力在檢察業務的表示給予讚許，也因為積極付出，基檢才能有如此亮眼表現。 會中，邢泰釗致贈象徵公平正義的天秤造型獎座，刻有「貢獻殊偉  功垂竹帛」文字，感謝李嘉明辛勤的領導與貢獻。 基隆地檢署檢察長李嘉明17日卸任，將調任高檢署檢察官。（編輯：戴光育）1140116",
    "2馬來西亞男來台淪詐團車手 嘉院判刑7月、1年 | 社會 | 中央社 CNA": "2025/1/16 14:08（1/16 14:28 更新） （中央社記者黃國芳嘉義市16日電）馬來西亞籍19歲陳姓男子國小肄業，去年到台灣當詐欺集團車手被逮；另1名馬來西亞男背包客來台兼詐團車手也遭逮，嘉院審結，分別判7月及1年徒刑，刑畢驅除出境。可上訴。 嘉義地方法院判決書指出，去年7月間，剛滿18歲不久的馬來西亞陳男，在當地加入詐欺集團，後來詐團安排搭機入境台灣當取款面交車手，先由詐團利用臉書（Facebook）刊登股票投資廣告，供不特定人士瀏覽。 嘉義縣陳姓男子點擊網路廣告陷入陷阱，被誘使投資現金跟進操作股票，陸續匯款或面交現金投資，後來驚覺受騙報警，發現詐團仍繼續在詐騙，則假意投資一筆新台幣220萬元的股票。 嘉院指出，詐團指示去年剛到台灣不久的馬來西亞陳男前往取款，當場遭埋伏的員警逮捕，訊後依法移送，嘉檢偵結，依加重詐欺罪嫌起訴。 嘉院表示，陳男國小肄業，在當地從事餐廳服務工作，考量於偵查、審理中均坦承犯行，因此，判處有期徒刑7個月。 另一名馬來西亞籍詐團車手，為年近40歲男子，去年11月以觀光名義來台，並辯稱當背包客到台旅遊，因在台瀏覽臉書看見高薪資的打工徵才廣告，便前往應徵，打算賺取生活費，不知犯法。 檢警指出，嘉義市1名遭詐騙數百萬元的被害民眾，去年11月間向警方報案時，當下詐團還來電，指要出金領回須再付100萬元現金，被害民眾便與警方合作，假借同意支付，這名馬來西亞男子當時依約定時間準備取款時，遭埋伏員警逮捕，嘉院日前判處有期徒刑1年。 檢警近來發現，部分詐團以高額的報酬吸引，利用來自東南亞的民眾當車手，短期密集取款後，就可出境回國，規避被查緝的風險。（編輯：郭諭儒）1140116",
    "就職前夕逮通緝犯馬公槍響 澎湖警察局長林温柔上任 | 社會 | 中央社 CNA": "2025/1/16 13:05（1/16 14:26 更新） （中央社澎湖縣16日電）澎湖縣警察局長林温柔今天宣誓就職，所轄馬公分局員警昨天執勤時，在馬公民福路發現可疑車輛進行盤查，呂姓毒品通緝犯竟倒車衝撞員警，警方開槍制止仍遭逃逸，最終在馬公市郊落網送辦。 澎湖縣警察局長交接，今天在警局大禮堂局舉行交接典禮，新任局長林温柔在縣長陳光復布達及警政署警政委員賈樂吉監交下，完成印信交接與宣誓就職；包括澎湖縣議會議長陳毓仁等多位議員，以及軍政檢調等首長都到場，儀式簡單隆重。 在新任警局長交接布達前夕，所轄馬公分局光明派出所員警昨天清晨在執行巡邏勤務時，在馬公民福路中油加油站附近發現一台可疑車輛，在進行盤查時拒絕配合並倒車衝撞員警逃逸，造成一名員警手肘挫傷；另一名員警見狀，立即朝此車右前車輪射擊2槍制止，仍被加速逃逸。 警方先將受傷員警送醫觀察，並透過科技偵查方式，鎖定因毒品通緝呂姓男子，昨天上午在馬公市菜園社區一帶逮捕到案，依法送辦。 陳光復今天在新舊任局長交接布達時表示，澎湖的治安、交通與為民服務工作，在警局所有警察勤勞付出下，在全國都名列前茅，肯定歷任與卸任局長李名昌等付出，今天又奉派一位「溫柔」的局長，除了延續做好工作外，對於「反詐騙」更是未來警政工作努力方向，讓澎湖成為快樂、溫柔與幸福之地。 澎湖縣警察局新任局長林温柔，在警界服務長達33年，中央警察大學58期畢業，歷任副分局長、督察、大隊長、新北市政府警察局樹林、海山、新莊分局分局長、基隆港務警察總隊總隊長及內政部警政署保安組組長等重要職務，經歷完整，富有領導統御及溝通協調整合能力。（編輯：陳仁華）1140116",
    "緬甸電信詐騙獲中國實名SIM卡 電信商惹疑猜 | 兩岸 | 中央社 CNA": "2025/1/16 13:17 （中央社台北16日電）中國演員王星在泰國被綁架至緬甸詐騙園區事件受關注，引發輿論對詐騙犯如何規避實名制註冊SIM卡的疑惑；前官媒主編胡錫進認為，中國三大電信商有必要對此作出公開回應。 王星本月3日赴泰國拍戲被綁架至緬甸詐騙園區隨後獲救一事引起中國輿論關注，其中詐騙分子如何規避中國實名制註冊SIM卡而犯案引起討論。 綜合第一財經等陸媒日前報導，詐騙分子在中國國內透過誘騙民眾開卡、調動電信商內部人士等途徑而非法獲取大量真實存在且經過實名的SIM卡後，再插入虛擬撥號技術設備撥打詐騙電話，因此很難被追蹤。 有電信相關人士稱，虛擬撥號技術設備支持多張SIM卡同時運作，透過網絡訊號將這些SIM卡的訊號轉換為虛擬撥號訊號，還能在一個設備上同時控制多個號碼。 這名人士還透露，電詐技術鏈大致是「有人開卡，有人往國外送卡，有人在國內架設虛擬撥號設備」。 中國發生過多起犯罪分子誘騙老年人開卡再收走的案例。綿陽涪城區人民法院就曾公布，去年有犯罪分子向高齡客戶宣傳辦卡送人民幣50元，共收購30多張。經查部分電話卡涉及多起詐騙案，涉案資金20多萬元。 也有電信內部人員非法獲取電話卡並幫助詐騙行為。河北警方曾於2020年破獲特大非法買賣SIM卡、銀行卡案，抓獲嫌犯22人，其中包括移動、電信、聯通三大中國電信商內部職員。 前官媒環球時報總編輯胡錫進近日也針對猖獗的跨境電信詐騙案發聲，並在網上獲得回響。 胡錫進質疑，在實名制的大背景下，中國手機卡是如何流入國外？又是如何通過註冊驗證、進入中國國內網路通訊？中國三大電信商有必要作出公開回應。（編輯：周慧盈/吳柏緯）1140116",
    "港人被困東南亞 香港官員：營救不容易 | 兩岸 | 中央社 CNA": "2025/1/16 11:50 （中央社記者張謙香港16日電）港人被詐騙集團誘騙到東南亞一事持續發酵，他們的家人都希望港府致力營救，但保安局局長鄧炳強今早表示，營救工作不容易。 官方香港電台報導，鄧炳強早上在電台節目上說，政府日前已派遣專責小組前往泰國跟進港人在東南亞被非法禁錮的案件，港、泰雙方交換了重要資料，而泰方非常重視案件，相信可以增加港人回港的機會，各方會盡力而為。 但他強調，營救工作不容易，並再次證實，目前有12名港人被困東南亞，其中11人在緬甸，1人在柬埔寨，年齡在21至43歲之間；他們之所以被誘騙到當地，是誤信詐騙集團提供高薪厚職、食宿等。 他說，2022至2023年之間，有46名港人被誘騙到東南亞工作，其後有43人返港，餘下3人確定安全但選擇不回港。去年第二季開始，當局發現類似詐騙情況又再出現，也因此與當地相關部門有密切聯繫。 另外，警方昨天逮捕了一名香港本地的美容師，懷疑她參與誘騙兩名港女到緬甸的詐騙園區。 警方調查得知，兩名女子是於去年12月被誘騙到緬甸，她們的家人其後繳付了贖金，兩人才獲釋返港，但警方沒有透露具體金額。（編輯：吳柏緯）1140116",
    "演員被綁事件後續 中國公安部：全力協調解救受困者 | 兩岸 | 中央社 CNA": "2025/1/16 11:39 （中央社台北16日電）中國演員王星日前在泰緬邊界失聯後獲救，後續傳出有許多中國人受困緬北至今。中國公安部15日稱將展開公民境外失聯、被困偵查調查，並在駐外使領館支持協助下，全力協調解救被困人員。 王星3日赴泰國拍戲一度失聯，隨後發現被綁架至緬甸詐騙園區並獲救，之後更傳出有多名中國演員、模特兒及工作人員遭詐騙組織騙到境外，部分人員至今仍失聯；陸媒日前也報導，174名在緬甸被困人員的家屬共同填寫文件，要求中國官方將這174人營救回國。 官媒央視新聞報導，中國公安部於15日發文，對中國公民被騙至境外後失聯表示高度重視，將立即部署各地公安機關全面梳理公民在境外失聯、被困情況，全力展開偵查調查工作，同時在外交部門和中國駐外使領館支持協助下，全力協調解救被困人員。 公安機關表示，將持續保持對跨境電信網路詐騙犯罪的嚴打高壓態勢，特別是對緬甸妙瓦底等新的詐騙窩點聚集區，加強國際執法合作力度，聯合相關國家警方開展打擊行動，全力搗毀境外電詐窩點。 中國公安部有關負責人表示，自2023年7月公安部開展打擊緬北涉中國電信網路詐騙犯罪專項工作以來，公安機關會同緬甸執法部門開展執法安全合作和打擊行動，緬北地區臨近中國邊境的規模化電詐園區被鏟除。 中國公安部有關負責人說明，之後大批涉詐人員轉移至緬甸妙瓦底、萬海、當陽等地，境外電詐集團為使園區正常營運，透過高薪招募赴境外務工、免費出境旅遊等方式誘騙人員出境，再用非法拘禁、綁架等手段強迫其在電詐窩點內從事違法活動，嚴重侵害人民生命財產安全。（編輯：謝怡璇/周慧盈）1140116",
    "法國婦女遭「AI布萊德彼特」詐騙千萬 與夫離婚還成網路笑柄 | 國際 | 中央社 CNA": "2025/1/16 03:55（1/16 07:48 更新） （中央社巴黎15日綜合外電報導）法國一名婦女近日在電視節目上透露，她遭到AI生成的美國男星布萊德彼特詐騙，失去她的畢生積蓄，還因此與丈夫離婚。節目播出後，她成為了網路笑柄並遭騷擾，以致電視台將節目下架。 法新社及英國廣播公司（BBC）報導，這名法國婦女名叫安恩（Anne），現年53歲，有心理問題，職業是一名室內設計師。 她告訴「法國電視一台」（TF1）節目「從七至八」（Seven to Eight），她曾相信自己與好萊塢影星布萊德彼特（Brad Pitt）有著1年半的戀愛關係。 據悉，這導致她與丈夫離婚，並且被騙走83萬歐元（約新台幣2814萬元），這段節目於12日播出，吸引了全國關注。 根據法新社，詐騙犯使用偽造的社群媒體及WhatsApp帳號，以及利用人工智慧（AI）影像生成技術，向她傳送看似來自布萊德彼特的自拍及訊息。 這些詐騙犯扮成布萊德彼特，佯稱自己需要支付腎臟治療費用，並聲稱自己的銀行帳戶遭凍結，原因是與前妻安潔莉娜裘莉（Angelina Jolie）的離婚訴訟程序。 節目播出後，這名婦女成為了眾人笑柄。「法國電視一台」主持人羅斯馬克（Harry Roselmack）昨天在X帳號上寫道：「這段在週日（12日）播出的故事，引發針對見證人的一陣騷擾。」 他指出：「為保護受害者，我們已決定將它（節目片段）從我們的平台上撤下。」（譯者：陳正健）1140116",
    "防堵遺產繼承詐騙趨增 台北地政偕檢警跨域防制 | 地方 | 中央社 CNA": "2025/1/15 20:09（1/15 21:51 更新） （中央社記者黃麗芸台北15日電）台北市地政局今天舉辦防詐影片首映會，揭露全國首宗「台版地面師詐騙集團」破案秘辛，呼籲民眾儘速申辦「地籍異動即時通」，協辦單位市刑大也力推「簡訊慰問系統」防詐。 地政局上午舉行首映座談會，邀請破獲「全國第一宗台版地面師詐騙集團」的承辦檢察官、警察、地政及政風人員，以真人真事拍攝反詐宣導影片，還特別邀請台北市長蔣萬安共同演出，會中特別邀請破案關鍵人物現身說法，讓各界了解看不到的破案秘辛。 台北市警察局刑事警察大隊也透過新聞稿表示， 不動產價值高，易成為詐騙集團覬覦鎖定的目標，歹徒不僅詐騙被害人所有積蓄，更誘騙被害人將名下房產抵押給民間借貸公司，以投入更多資金行騙，導致被害人最後一無所有且負債累累。 反詐宣導影片內容就指出，「一間被遺忘的房子，一份被編造的遺囑，一紙被模仿的簽名，編織出一場『詐取遺產』的貪婪大戲」。當台版地面師自以為可不動聲色蠶食鯨吞獨居長者的鉅額遺產時，也有一群人耗10個月的時間，夜以繼日、抽絲剝繭找到犯罪證據破案。 市刑大表示，隨著高齡化社會來臨，遺產繼承詐騙案件可能有增加趨勢，除提醒民眾若遇親人離世，應立即辦理繼承登記；市警局和地政局也將持續推動防詐互聯網機制，當地政人員受理民眾申請「不動產抵押權設定」送件時，一旦發現有可疑情形，便即時通知家屬確認，警方也會到場關懷提問，幫民眾守住最後一道把關防線。 市刑大大隊長盧俊宏指出，「打詐儀錶板」去年12月份受理案件數為2064件，財損金額為新台幣21億3566萬元，又以假投資、假檢警詐騙手法的財損金額最多。 其中，結合抵押不動產詐騙案件共有33件，財損金額為3億2652萬餘元。 盧俊宏強調，警方除持續嚴懲不法詐欺行為外，也將加強協助被害人獲得即時且適切的關懷，現正積極推展「簡訊慰問系統」，於民眾報案後，持續提供案件偵辦進度通知及心理諮商、社會救助等資訊，以提升受理案件效率，保障市民權益。 地政局表示，震驚社會的全國首件台版地面師案，3年詐騙近1.4億元，破案緣起來自於地政局在民國112年11月向台北地檢署告發，疑似有集團偽造代筆遺囑詐取獨居老人過世後遺留的房產，經北檢指揮警調偵辦，於113年11月起訴44人，終結假遺囑詐孤獨死房產的遺憾。（編輯：張銘坤）1140115",
    "防堵偽冒名人詐騙 單週通報高峰3.8萬件降至361件 | 產經 | 中央社 CNA": "2025/1/15 19:44 （中央社記者蘇思云台北15日電）數發部持續推動防堵偽冒名人詐騙，偽冒名人詐騙通報數從去年單週最高3.8萬件，到去年12月單週通報數降至361件。數發部表示，詐騙手法不斷演進，先前包括輝達（NVIDIA）執行長黃仁勳、經濟部長郭智輝、財信傳媒董事長謝金河都曾被冒名詐騙。 今週刊今天下午舉行防詐調查發表記者會暨論壇，包括行政院政務委員林明昕、金管會主委彭金隆、數發部政務次長林宜敬均出席。 林明昕致詞表示，網路快速發展，詐騙手法也不斷演進，不只是台灣，各國都面臨相同挑戰。政府持續跨部會研議，加速完成打詐新四法相關子法，新世代打擊詐欺策略行動綱領2.0版除了有更多法規工具外，也透過每2個月動態性、機動性的策略會議，盼更有效遏止詐騙。 林宜敬表示，詐騙與反詐是好人跟壞人間的攻防，政府不斷破解詐騙手段，但詐騙集團也不斷變招，尋找新的詐騙手法。 林宜敬指出，詐騙樣態不斷改變，像是去年初輝達（NVIDIA）執行長黃仁勳訪台掀起旋風，因此成為許多偽冒詐騙標的，再來到520期間，臉書出現許多經濟部長郭智輝的冒名詐騙，去年一整年仿冒最多的是財信傳媒董事長謝金河，最常見的還是投資詐騙。 數發部統計顯示，偽冒名人詐騙通報數，從去年單週最高3.8萬件，截至去年12月單週通報數降至361件。高風險金融投資廣告也從去年單週最高7.7萬件，下降到去年12月單週約4300多件。 林宜敬表示，詐騙集團通常在公開社群平台像是臉書、Google仿冒名人，可能宣稱可以教大家賺錢，後續再把民眾騙到LINE群組，進去後看到有很多成員，但其實除了被害人之外，其他都是詐團成員，甚至再騙到WhatsApp、Signal等加密一對一群組，由於有加密機制，事後蒐證也很困難。 林宜敬說，防詐是跨部會工作，數發部的任務就是避免民眾從公開的臉書平台被騙到LINE或者更私密的小群組，最近統計也發現，假謝金河已經從先前偽冒名人次數第1名下降到第47名。（編輯：潘羿菁）1140115",
    "調查局破獲6座機房水房 估斷51萬通詐騙簡訊 | 社會 | 中央社 CNA": "2025/1/15 18:19（1/15 18:31 更新） （中央社記者謝幸恩台北15日電）調查局今天表示，為打擊詐騙犯罪，9日展開「截流行動」專案，共計查獲6座詐欺機房及洗錢水房，犯罪金流約2859萬餘元，估計可阻斷每日危害民眾的詐騙簡訊與電話51萬通。 法務部調查局新聞稿指出，配合行政院推動的「新世代打擊詐欺策略行動綱領2.0版」，為精準打擊詐欺犯罪，1月9日在全台展開「截流專案」。 新聞稿指出，此次行動共計動員91名調查官，於北、中、南各地共查獲6座詐欺機房及洗錢水房，逮捕18名涉案人員，查獲犯罪金流新台幣2859萬餘元，並查扣5台貓池、3台卡池、14支手機及1輛作為行動機房的汽車。 調查局表示，值得注意的是，本案犯嫌將貓池設於汽車中，在市區快速繞行，行蹤捉摸不定，躲避調查人員追緝，一舉成功擒獲犯嫌，不僅能避免更多的民眾受害，估計也可阻斷每日約51萬通的詐騙簡訊與電話。 調查局分析，詐騙集團經常利用春節前後民眾資金需求增加的時機，以捏造投資機會或冒充公務人員等手段，誘騙民眾上當。 為此，調查局呼籲，民眾提高警覺，面對不明來電或網路投資廣告應謹慎查證，以免陷入詐騙陷阱，未來將持續掃蕩詐欺集團，守護民眾財產安全，也提醒民眾加強自我防詐意識，避免成為詐騙集團的受害者。（編輯：張銘坤）1140115",
    "黃宏軒年賺千萬匯100萬給母 行員嚇到遞防詐手冊 | 娛樂 | 中央社 CNA": "2025/1/15 17:47（1/15 18:01 更新） （中央社記者洪素津台北15日電）演員黃宏軒因演出BL劇爆紅，年收入千萬，他分享近日到銀行匯款100萬元孝親費給媽媽，笑稱孝順父母天經地義，不過也因為匯款金額過大，行員還給「防詐騙手冊」，讓黃宏軒哭笑不得。 黃宏軒今天出席保養品活動提及，之前到銀行匯款新台幣100萬給母親，也不好意思地說「給媽媽很重要，孝敬父母很有價值，我又是單親家庭」，認為孝順父母天經地義。只是匯款如此大的金額也引起銀行行員注意，行員給了一本防詐騙手冊，這讓黃宏軒哭笑不得，但還是有意思意思看一下。 黃宏軒透露今年收入不錯，林林總總加起來收入破千萬，節省的他把收入95%拿來理財，不會亂花錢，買以太幣和比特幣、股票，最近花大錢是犒賞自己買了1萬多塊名牌外套。 黃宏軒和邱宇辰（毛弟）演出BL劇「關於未知的我們」爆紅，不過兩人卻被傳出不和。黃宏軒表示，和毛弟還有聯繫，會三不五時傳一下貼圖，「我們兩個沒有狀況，是想法不太一樣，沒有對錯，也沒有聯絡不上他，戲劇結束後沒有特別多的聯繫。」 而被問到感情狀況，黃宏軒坦言，自己持開放態度交友，不太設限，27歲的他夢想在30歲結婚，認為「人生成功一半來自愛情，一半是事業，把家庭組織地很好，不枉此行。」目前拚買房、結婚，未來也想生3個小孩。（編輯：陳政偉）1140115",
    "彭金隆：拚有感阻詐 研議定存解約通知第三人可行性 | 產經 | 中央社 CNA": "2025/1/15 16:43 （中央社記者謝方娪台北15日電）詐騙層出不窮，連金管會主委彭金隆都收到詐騙訊息。彭金隆今天表示，未來將從科技阻詐等5面向著手，希望達到有感阻詐目標，金管會正研議開放民眾自由選擇定存、保單提前解約或匯款達一定上限時，由金融機構通知第三人可行性。 彭金隆今天受邀出席週刊記者會，他在致詞時表示，金融業本該提供市場迅速快捷且有效率的金融服務，但如今金融服務成為歹徒利用工具，金融業被迫站上第一線，無可避免地須盡最大努力防止詐騙。 彭金隆不諱言，他在上個月首次收到詐騙訊息，好在幾秒內即察覺有異，金融機構過去為阻詐付出非常大心力，但詐騙手法層出不窮，金融機構未來仍須再努力，持續精進反詐措施，從金流及帳戶阻卻詐騙可能。 彭金隆指出，金管會未來將朝5大阻詐面向持續推進，首先是科技阻詐，面對詐騙，靠傳統人力遠遠不及，不少金融機構已從內部建置或結合外部科技力量強化打詐效能，金管會將請技術較先進的金融機構協助資源相對不足的金融機構，達到科技阻詐目標。 其次是精準阻詐。彭金隆說，金融業難處在於必須維持高效率、高品質金融服務，同時又肩負阻詐重任，執行阻詐時，難免會影響一般無辜消費者，金管會將攜手金融機構朝精準打擊詐騙努力，以風險為基礎，事前進行風險辨識，自高風險著手，避免影響正常業務及客戶。 第3為責任阻詐，金管會已要求銀行全面設反詐主管、建立責任地圖並訂定考核指標，彭金隆強調，銀行最清楚自己客戶性質，應發揮自身力量落實反詐工作；第4為協力阻詐，除了金融業內合作外，亦包括攜手檢警調、數發部業外協力。 第5為臨櫃阻詐，彭金隆表示，雖然臨櫃關懷提問很傳統，但是非常重要阻詐工具，亦是防範詐騙的最後一道防線，他希望銀行務必給予第一線行員最大支持。 彭金隆也透露，將研議推動民眾自由選擇在向金融機構購買定存單、保單及匯款時，可註記指定聯絡人，未來一旦定存、保單提前解約或匯款達一定上限，金融機構須通知民眾指定的第三人，以提高阻詐機會。 彭金隆坦言，此事牽涉技術及法律面問題，但詐騙為全民之痛，也是全民之恨，任何有助阻詐的方法，金管會都願意嘗試努力。（編輯：林家嫻）1140115",
    "李霈瑜挑戰音樂劇「三個傻瓜」  來自曾國城嗆聲 | 文化 | 中央社 CNA": "2025/1/15 15:17（1/15 16:11 更新） （中央社記者葉冠吟台北15日電）果陀劇場昨晚舉辦尾牙，主持繁忙仍不忘舞台劇的藝人曾國城，被拱成「行走的紅包」。音樂劇「三個傻瓜」主演李霈瑜透露，第1次演出舞台劇就是來自曾國城嗆聲。 果陀劇場從1988年深耕至今已37年，作品累積近百齣，每年尾牙依慣例回顧過往一年努力，昨天現場眾星雲集，曾國城、聶雲、屈中恆、賴雅妍、蔡燦得、張復建、劉亮佐、李霈瑜、小煜、蔡昌憲都共襄盛舉，還玩起「果陀星攻略」搶答賽。 果陀劇場分享，在COVID-19（2019冠狀病毒疾病）疫情趨緩、藝文表演傾巢而出後，劇團推出8檔戲劇輪番巡演，包含新作「妳和我和他的真相」、「親愛的彼得先生」及經典劇碼重新製作「穿越門中門」、「最後14堂星期二的課」、「解憂雜貨店」、「ART」、「冒牌天使」、「我在詐騙公司上班」等累積近百場及10萬多名觀眾，觸角也延伸到中國、新加坡。 現場果陀也宣布2025上半年精彩作品，不僅將持續完成「冒牌天使」、「最後14堂」、「妳和我和他」、「親愛的」等4部作品完成巡演；接棒演出的是改編印度寶萊塢電影IP的音樂劇「三個傻瓜」。 主演之一的李霈瑜透露答應接演主因，就是來自前輩曾國城的一句嗆聲，「沒有演過舞台劇，人生就不完整。」曾國城緊張直呼，不是嗆，是提醒分享。 同劇演員聶雲被曾國城拱加碼，自認現場氣氛太好，掏出口袋現金，差點沒有錢搭車回家，讓現場笑聲不斷。 果陀透露，下半年還有更多值得期待的國外獲獎知名劇作，及台灣重量級IP的全新反轉演出，盼為觀眾帶來更多感動與驚喜。（編輯：管中維）1140115",
    "北市信義區逸仙段地上權招商  權利金底價逾6.6億 | 地方 | 中央社 CNA": "2025/1/15 14:10（1/15 15:01 更新） （中央社記者黃麗芸台北15日電）台北市財政局長胡曉嵐今天宣布，北市上半年招商規劃將引資新台幣100億元，其中，信義區逸仙路三小段的國有土地設定地上權案，年限70年、權利金底價6.6億餘元，截標日3月底。 財政局舉行「民國114年年初記者會」，由胡曉嵐和北市稅捐稽徵處長倪永祖說明今年施政重點。 為鼓勵民間參與投資公共建設和推動城市發展，胡曉嵐表示，今年上半年北市重點推出6案招商規劃，今天正式公告首案「台北市信義區逸仙段三小段14-5、116地號國有土地設定地上權案」，位於仁愛路的精華地段，且鄰近國父紀念館、台北101、松菸和台北大巨蛋，深具開發潛力。 根據公告招商資料顯示，此案土地面積為972平方公尺（294.03坪），土地使用分區為第四之一種住宅區（特），容積率400%、建蔽率50%，基地現況為臨時平面停車場使用。 財政局以設定地上權方式規劃辦理開發，地上權存續期間為70年，權利金底價為新台幣6億6110萬元；招標方式採「資格審查－價格標」2階段辦理，以投標權利金最高者為得標人。 胡曉嵐指出，此案建物可興建高度約可達10多層樓，可開發類型包括辦公空間、企業總部、長期或短期住宿、生活服務業、醫療保健服務業或教育設施等，地點絕佳，預計今年2月11日、3月31日將分別舉辦招商說明會和截止投標。 其餘北市招商規劃案還包括，捷運萬大線及北環段3件聯合開發案、北投秀山長照BOT案及中正區城心文祥公辦都更案等，財政局估計，6案共可引入民間投資金額上看100億元。 倪永祖會中還指出，由於房屋稅條例及台北市房屋稅徵收自治條例規定房屋稅差別稅率2.0自去年7月起施行，今年5月即將開徵，納稅義務人為今年2月28日的房屋所有人或房屋使用權人。 根據北市稅捐處統計，目前北市還有7.4萬戶房屋應可適用自住用稅率但尚未設立戶籍，負擔稅額可能大幅增加，提醒民眾於今年3月24日前辦妥戶籍登記，才可享優惠稅率。 另有鑑於房地產詐騙、盜賣土地事件頻傳，胡曉嵐說，北市稅捐處推出全國首創「稅籍異動即時通」服務，服務內容涵蓋北市已登記的不動產，也包括未辦保存登記的建物，即使目前北市無不動產者，也可預先提出申請，一次申請、終身有效，有效預防不動產詐騙事件發生。（編輯：方沛清）1140115",
    "欲提領190萬買地投資牟利  夫妻經員警勸說取消交易 | 社會 | 中央社 CNA": "2025/1/15 11:34（1/15 12:51 更新） （中央社記者吳哲豪彰化15日電）彰化縣福興鄉1對夫妻誤信在網路假冒代書男子的謊言，以為可買地投資牟利，前往郵局提領新台幣190萬元遭攔下，員警查證男子身分有異，說明買賣土地需簽約，夫妻才取消交易。 彰化縣警察局鹿港分局福興分駐所所長詹又霖今天接受媒體聯訪時說，家住福興鄉的洪姓夫妻在網路上認識1名自稱代書的男子，男子聲稱可幫助夫妻購買土地投資牟利，洪男及妻子不疑有他，前往郵局臨櫃準備提領190萬元。 洪姓夫妻前往臨櫃提款時，郵局局員認為金額太大，通報福興分駐所員警到場，員警詢問洪姓夫妻提款用途，2人說詞反覆，先說要購買汽車，又改口稱要借錢給朋友，最後在員警勸說下，才坦承要提款購買土地。 員警協助洪姓夫妻查證男子身分，發現並未成立任何公司行號，且對方未給當事人簽立合約書及擔保人，詐騙風險極高，洪姓夫妻的女兒隨後也抵達郵局，在員警及女兒勸說下，夫妻2人才決定取消提款，保住帳戶內的300多萬元。（編輯：方沛清）1140115",
    "早安世界》類流感就診人數創近10年新高 疾管署籲盡快打疫苗 | 生活 | 中央社 CNA": "2025/1/15 07:19（1/15 07:41 更新） 國內1月5日至11日類流感門急診就診約13萬9000餘人次，為近10個流感季同期最高，急診就診病例百分比達12.7%，疫情呈上升趨勢。近4週監測顯示，呼吸道病原體檢出以流感病毒為多，其中以A型H1N1為主；新增10例死亡個案中，有南部10多歲男性二度掛急診，仍因併發呼吸衰竭於第2次就醫當天過世，是本流感季年齡最小死亡個案。疾管署發言人曾淑慧表示，目前仍預測流感疫情高峰將落在農曆春節前後，屆時單週就診恐上看15萬人次；流感疫苗已開放6個月大以上全民接種，呼籲盡快打疫苗。（看完整報導） 大陸冷氣團14日晚間起南下，天氣轉濕冷，15日全台水氣增多有雨，預估北部氣溫約11至18度、中部12至19度、南部14至21度。中央氣象署表示，這波冷氣團先濕冷後乾冷，16日白天起轉乾，冷氣團最強時間落在16日，局部地區要留意10度以下低溫，影響將持續至17日清晨。環境部表示，境外污染物15日伴隨大陸冷氣團南下影響台灣，估空氣品質多為橘色提醒等級；17日東北風可能挾帶另一波境外污染物移入，外出建議配戴口罩防護。（看完整報導） 27歲的謝岳鵬去年底在臉書應徵海外表演工作，耶誕節搭機到泰國後，遭騙至緬甸詐騙園區。經駐泰國代表處、警政署刑事局和移民署駐泰警官以及台灣國際反詐騙協會奔走，及和泰國觀光警察總局合作，謝岳鵬安全返回泰國後從泰緬邊境出發，14日凌晨返回台灣。謝岳鵬分享自己被騙經過，並說願意幫忙宣導反詐騙，希望不要有人上當。（看完整報導） 總統賴清德14日頒贈大綬景星勳章給立陶宛前外交部長藍斯柏吉斯，感謝他任內的卓越貢獻，深化台立關係的關鍵推手。賴總統回顧COVID-19疫情期間，立陶宛在藍斯柏吉斯努力之下，成為第一個捐贈疫苗給台灣的歐洲國家，當時藍斯柏吉斯說「愛好自由的人們應該相互關照」，台灣民眾永遠都不會忘記這份恩情。藍斯柏吉斯說，面對威權主義的擴張，台立兩國應該更團結，啟發其他的國家加入，民主國家互相支持，民主陣營才會壯大。（看完整報導） 行政院會去年8月通過主計總處編具的「114年度中央政府總預算案暨附屬單位預算及綜計表與中央政府前瞻基礎建設計畫第5期特別預算案」，函請立法院審議，其中總預算歲入3兆1534億元、歲出3兆1325億元雙雙創新高，歲入歲出賸餘209億元。國民黨立院黨團14日表示，總預算該砍就砍，民眾黨團則提案減列新台幣2061億元。政院人士指出，期待立院理性審查預算，一起努力讓國家更好，行政院長卓榮泰也已要求部會清楚說明預算編列狀況並據理力爭。（看完整報導） 美聯社報導，43名逃離中國後被泰國拘留的維吾爾人指出，泰國當局將遣返他們回中國，他們擔心回到中國後會被監禁甚至死亡。有知情人士表示，泰國此時推動遣返維吾爾人，因為今年是中泰建交50週年，且美國政府正為新總統就職做準備，對泰國當局做法應不會有太大反對聲音。（看完整報導） 過去一週來，野火肆虐南加州部分地區，累計造成至少24人喪生，逾9萬居民被迫逃離家園，另有逾20人下落不明。遭伊頓大火燒毀資產的所有人、租戶、企業主及其他相關人士13日向洛杉磯高等法院提起訴訟，指控愛迪生公司（SCE）的電氣設備應負肇禍責任。台灣僑胞吳如真住家位在災情最嚴重的太平洋斷崖，她回憶起火當天一早出門再也無法返家，只能透過鄰居拍的照片目睹居住44年房子燒到只剩壁爐。（看完整報導） 京都市為促進觀光等相關發展，自2018年10月起對所有住在包括酒店、日式旅館等京都市內付費設施的旅客徵收「住宿稅」。京都市市長松井孝治14日宣布，將調整住宿稅徵收上限，計劃提高至每人每晚1萬日圓（約新台幣2100元），目標明年3月起實施，稅收用於解決觀光帶來的交通擁堵、垃圾等相關問題以及基礎設施維護。松井表示，雖然短期內可能帶來負面影響，但從中長期來看，提高住宿稅能提升京都作為文化都市的價值。（看完整報導） 「黃仁勳傳」中文版將於20日在台上市，書中揭露AI晶片大廠輝達（NVIDIA）創辦人黃仁勳形容輝達和英特爾的關係就像湯姆貓與傑利鼠，「他們一靠近我們，我就拿起晶片趕快跑」；話雖如此，當時面對巨人英特爾的黃仁勳，卻未曾動搖一步步壯大的決心。他早就深信輝達可以動搖英特爾的霸主地位，還說「有朝一日，輝達可能比英特爾還大」。（看完整報導） 台灣奪下世界12強棒球賽冠軍，悠遊卡公司發行奪冠紀念悠遊卡，去年11月29日起開放預購，僅僅5天就熱銷26萬7477張，超越先前推出的「麟洋金牌連霸悠遊卡」、「戴資穎堅持到底悠遊卡」等紀念卡，躍居運動賽事第一名。悠遊卡公司14日捐贈所得新台幣750餘萬元給中職、棒協、原棒協投入棒球推廣，希望將民眾支持這張卡片的熱情化為實際的力量，以具體的行動來支持原鄉，希望培養更多優秀球員。（看完整報導） 吳大猷出生於清光緒33年，自南開大學物理學系畢業後，赴美國密西根大學物理學系深造，獲得碩博士學位，先後任教於北京大學、四川大學、西南聯大，並曾赴美加任教多年，諾貝爾獎得主李政道、楊振寧都曾是他的學生。獲選中研院第一屆院士後，吳大猷協助訂定國家科學發展政策，先後擔任國家科學委員會主任委員、中研院物理所所長及中研院長，任內改革中研院組織制度與聘任辦法，助延攬優秀人才回台服務，貢獻良多。（看完整報導） 以下平台上午8時同時發布早安世界，給你最精華的新聞摘要！電子報、Facebook、Instagram限時動態、YouTube",
    "相信閱讀的力量 科技人瓦基棄百萬年薪說書 | 文化+ | 中央社 CNA": "無時間 ",
    "數發部：若業務費砍至1元或全刪 將影響台灣網路安全 | 政治 | 中央社 CNA": "2025/1/14 23:32（1/20 12:38 更新） （中央社記者蘇思云台北14日電）立法院明天將協商114年中央政府總預算，媒體報導國民黨提案內容包括把數發部、NCC等單位業務費大砍到1元。數發部晚間表示，如果把數發部業務費及其他預算減列為1元或全部刪除，無法推動數發部業務，勢必影響台灣網路安全及傳輸品質；NCC也說，大砍業務費恐讓機關無法維運。 立法院長韓國瑜15日將召集朝野黨團協商，研商「114年度中央政府總預算案」（公務預算部分）。媒體報導國民黨團提案內容包括國家通訊傳播委員會（NCC）、數發部、陸委會業務費僅留1元，大部分機關業務費凍結70%、文宣費全數刪除。 數發部執掌促進全國數位產業發展、統籌數位治理與數位基礎建設及協助公私部門數位轉型。數發部晚間對此回應，台灣處於特殊政經環境，資安聯防是網路治理的重點。數發部是台灣網路的國軍，抵擋網路駭客及詐騙集團的攻擊，並負責網路治理，確保台灣網路具備韌性，遇到天災人禍衝擊下，還能保持暢通及運作。 數發部表示，如果把數發部業務費及其他預算減列為1元或全部刪除，除了無法推動數發部各項業務，勢必影響台灣網路安全及傳輸品質，甚至衝擊公眾利益。 NCC主秘黃文哲晚間受訪時表示，NCC業務費用包含水電費用等，這類費用屬於一般日常業務需要的行政費用，若刪除相關費用，一定會影響機關維運。NCC目前雖然只能召開諮議會議，但每個月還是有300、400多件行政處分在進行，若刪除業務費用，連基本業務都會受影響。（編輯：潘羿菁）1140114",
    "火舞表演者謝岳鵬遭騙至緬甸 脫困返台分享經驗助反詐騙 | 社會 | 中央社 CNA": "2025/1/14 14:29（1/15 17:43 更新） （中央社記者呂欣憓曼谷14日專電）台灣火舞表演者謝岳鵬遭騙到緬甸詐騙園區被逼從事詐騙工作，台泰警方營救下今天安全返台。謝岳鵬分享了自己的經驗，願意幫忙反詐騙的宣導工作，就是希望不要有人再受騙上當。 27歲的謝岳鵬在臉書應徵海外表演工作，去年耶誕節搭機到泰國後，遭騙至緬甸詐騙園區。在駐泰國代表處、警政署刑事局和移民署駐泰警官以及台灣國際反詐騙協會奔走，及和泰國觀光警察總局合作下，謝岳鵬安全返回泰國，從泰緬邊境出發，今天凌晨抵達曼谷，並搭乘早上的班機返回台灣。 謝岳鵬今天早上在曼谷蘇凡納布機場（Suvarnabhumi Airport）接受中央社訪問時表示，他當時在臉書的社團看到工作機會，丟了履歷給對方，對方提供的表演內容、時間、場地甚至其他人的表演影片等都很到位，他報的價格對方也接受，因此他就飛到了泰國。 謝岳鵬抵達曼谷後對方派人車來接，從曼谷到對方說的指定地點約要4小時車程，他在車上小睡醒來後發現已經超過4小時，感覺不太對勁，司機用山區下雨有土石流的理由表示必須要繞路，因此需要7到8小時，等到了泰國邊境上的城市美索（Mae Sot）之後，對方訂了一間小旅館讓他休息，3小時後有人來敲門表示要接謝岳鵬離開。 車子一路開到了一條河邊，謝岳鵬被要求坐船過河，到了對岸發現對岸的人有配槍，也不是講泰文，他開始意識到情況很不對勁，而且陪同的人要他把手機交出來，謝岳鵬不肯配合，但他感覺當時要跑也不對，因為附近都是拿槍的人，他被推著上了一輛都是軍人的皮卡車後，就被載到詐騙園區。 載謝岳鵬到園區的人表明了就是要他來做詐騙，謝岳鵬詢問了詐騙集團的條件，主管表示要3萬美元（約新台幣99萬）贖金才能放他走，主管表示因為公司付了這麼多錢給仲介，所以謝岳鵬必須要拿出這麼多錢才能走人。 謝岳鵬之後被推進一間小房間，接著有7、8個軍人把謝岳鵬上手銬，並對他拳打腳踢，要他不要想太多好好做詐騙工作，也不要想逃跑，因為園區附近埋了很多地雷，謝岳鵬的手機就被主管拿走。他在小房間上手銬被關了5天，只有欄杆可以靠著休息，完全沒辦法好好睡覺休息。 謝岳鵬回憶，5天後他被放出來時，園區又來了2個香港人和1個馬來西亞人，也都是被騙過來的。他觀察，這些詐騙公司的高層都是中國人，而9成做詐騙工作的人都是講中文，像是中國人、台灣人、香港人和馬來西亞人。 謝岳鵬說，他回到辦公室時想辦法利用電腦傳出求救訊息，「不知道電腦有沒有被監控，心理壓力很大，弄不好會出人命，但不做也是等死，我想盡辦法先搞出名堂，把訊息發送給身邊朋友，家人好友知道訊息後，就透過網路將事情傳播出去。」 謝岳鵬試圖利用電腦傳訊求救的事情後來遭到主管發現，他就被送到附近的軍事基地以示懲罰，每天早上被脫掉上衣並銬在單槓上站著3小時，中午只有白飯和一小塊肉，下午繼續在大太陽下站著或是搬磚頭走路。謝岳鵬說，有些更狠的公司連鞋子都不給，受傷更不可能給藥擦，他就這樣在軍事基地被關了9天。歷劫歸來的謝岳鵬以自身經歷告訴有意接海外工作的民眾，在挑選工作機會時要小心謹慎，以他的專業火舞表演來說，如果是到知名島嶼表演或是一大群人一起出國就沒問題，但如果是到比較不知名的地方，最好多問問身邊有相關經驗的朋友，沒有把握的地方就不要去。 謝岳鵬回憶，他一直到美索的旅館時他都還沒覺得有問題，因為還在泰國境內，甚至看到河的時候也不覺得那是國界，直到渡了河看到荷槍軍人以及聽到陌生語言才驚覺不對，但那時候已經來不及了。 謝岳鵬提供了幾個警示點，例如詐騙集團幫他訂的機票來回不同家航空公司，因為這樣回程比較容易取消，開車比預定時間超過也代表有問題。他提醒只要看到河就不能過，當下立刻強行逃跑都還有離開的機會，但只要到了緬甸這邊就很難脫身。 謝岳鵬也建議，一路上最好開著手機定位，同時記錄周遭風景和建築物，必要的時候身上的東西就斷捨離，情況不對時能逃跑就逃跑。 謝岳鵬說，他在園區的時候聽到被騙的理由百百種，有的是被自己親兄弟賣了，有的是到泰國見網戀對象，還有宣稱幫忙帶錢或背黃金到泰國有佣金，輕鬆打字賺錢等，「這些都是假的。」 他表示，返台之後很願意幫忙反詐騙的宣導工作，他在園區看到年齡最小的還有19歲，他也很願意到校園演講，避免更多年輕人落入陷阱。（編輯：高照芬）1140114",
    "台泰警救出遭騙兒  謝岳鵬父籲被詐勿私了求助官方 | 社會 | 中央社 CNA": "2025/1/14 19:03（1/15 10:34 更新） （中央社記者吳睿騏桃園機場14日電）火舞表演者謝岳鵬應徵海外表演工作，去年耶誕節搭機赴泰後遭騙至緬甸詐騙園區，在台泰警方合作下獲釋今天搭機返台，謝爸爸特別趕到機場接機，呼籲一定要尋求官方協助。 根據桃園市警局楊梅分局調查，住在楊梅區的謝岳鵬是高雄人，他在社群網站臉書（Facebook）看到工作邀約，去年12月25日搭機赴泰國後失聯，家人發現謝岳鵬最後網路定位在緬甸，且要數萬美元贖金，緊急向警方報案。 在駐泰國代表處、警政署刑事局和移民署駐泰警官以及台灣國際反詐騙協會奔走，以及和泰國觀光警察總局合作下，謝岳鵬從泰緬邊境出發，今天凌晨抵達曼谷，並搭乘早上的班機返回台灣。 謝岳鵬接受媒體聯訪時表示，詐騙集團的談吐與一般人無異，但他特別提示幾個警示點，例如詐騙集團幫他訂的來回機票，在他抵達泰國再查詢回國機票時發現已被取消，另外，路程超過原本預定時間也代表可能有問題，他也提醒要先看清楚地理環境，像他最後的逃跑機會就是泰緬邊境的河流，一旦被送到緬甸就很難脫身。 談到在詐騙園區的遭遇，謝岳鵬語帶哽咽的說，第一次進小黑屋時，他被銬著5天沒有放下，也不會讓你好好睡覺，第1天他就從腹部、肚子、胸口，甚至頭部、臉部都被人以拳頭或棍子毆打，他還特別向記者展示身上的傷痕。 謝岳鵬指出，後來他又被帶到外面的軍事監獄，銬在廣場上，每天曝曬6小時的太陽，或從事搬磚等勞務工作，期間的毆打更是少不了，就像是玩具一般，現場還有很多其他國家的人，能被救出來真的很開心。 謝岳鵬隨後在移民署人員的陪同下領取行李入境，一看到兒子走進一航廈入境大廳，謝爸爸忍不住對著兒子說「來來來，再過來一點，再過來一點」，在兒子靠近開口叫了一聲「爸」之後，謝爸爸以拳頭輕輕捶在謝岳鵬的胸口，不捨之情盡在不言中。 謝爸爸接受媒體聯訪呼籲其他受害家屬，一定要透過官方管道才能解決問題，因為對方在國外，並沒有私了的空間，政府也沒辦法直接派軍隊到對方國家，因此事發後他立即報警，並透過警方轉達外交部尋求國內外NGO團體協助，如果直接給對方錢，一方面無法確定是否獲釋，另一方面也可能壯大詐騙組織。 謝爸爸說，雖然不是那麼迷信，但回家後會帶著兒子過火爐、到廟裡拜拜去除霉運。謝岳鵬表示，會先留在桃園市處理好台北的事情，告一段落，再回家休息，以後還是不會排斥出國表演，但一定會更加謹慎小心，留意自己的人身安全。（編輯：張銘坤）1140114",
    "火舞表演者遭詐騙赴泰失聯 台泰警方合作營救返台【獨家】 | 社會 | 中央社 CNA": "2025/1/14 10:54（1/14 21:53 更新） （中央社記者呂欣憓曼谷14日專電）27歲火舞表演者謝岳鵬在臉書應徵海外表演工作，去年耶誕節搭機到泰國後遭騙至緬甸詐騙園區。在台灣警方和泰國警方積極聯手合作下，謝岳鵬今天凌晨安全抵達曼谷，並在今早搭機返台。 高雄市政府警察局新興分局日前接獲謝岳鵬家屬報案，依被害人現居地，轉到桃園市政府警察局楊梅分局管轄。根據楊梅分局調查，住在桃園楊梅區的謝岳鵬是高雄人，在社群網站臉書（Facebook）看到工作邀約，去年12月25日搭機赴泰國後失聯。 警方調查，謝岳鵬家人發現謝岳鵬最後網路定位在緬甸，且要數萬美元贖金，緊急向高雄警方報案。 移民署駐泰警官、台灣國際反詐騙協會以及駐緬甸代表處奔走下，以及和泰國觀光警察總局合作，謝岳鵬安全返回泰國，從泰緬邊境出發，今天凌晨抵達曼谷，並搭乘早上的班機返回台灣。 近期頻頻傳出台灣人或中國人遭騙到緬甸詐騙園區從事詐騙工作的新聞，中國演員王星遭騙收到拍戲邀約，3日抵達泰國就被綁架至KK園區。事件震驚中國社會，中泰政府介入，王星7日獲救返回泰國，11日返回中國。 這起事件引起中國民眾恐慌，出現泰國旅遊退票潮，對倚賴觀光業為生的泰國來說非同小可，因此泰國警察積極介入相關的案件，希望重建遊客信心。（編輯：陳慧萍）1140114",
    "台灣戲曲藝術節4月登場 11組團隊精彩辯證虛實 | 文化 | 中央社 CNA": "2025/1/14 17:51（1/14 18:16 更新） （中央社記者葉冠吟台北14日電）2025年台灣戲曲藝術節4月起將於台灣戲曲中心登場，11組團隊輪番上陣，在舞台上親身辯證「戲曲虛實」，孫榮輝、孫翠鳳兄妹將合體帶來旗艦穿越喜劇。 國立傳統藝術中心主任陳悅宜表示，台灣戲曲藝術節2018年開辦以來，每年參展作品屢獲傳藝金曲獎、台新藝術獎等肯定，相關作品更相繼受邀到海外巡演，今年包含EX-亞洲劇團「迦爾納」將赴印度、窮劇場與江之翠劇場「感謝公主」將赴馬來西亞，讓世界看見台灣戲曲的精彩面貌。 策展人、北藝大教授張啟豐指出，今年度主題 「有（界」無）回望戲曲美學核心，強調「出之貴實，用之貴虛」從史實基礎出發，融合虛假、虛幻的情節與人生。此次全系列11檔作品，就有5檔以歷史中的真實人物為題材，發展出虛實交錯的全新篇章。 大廳旗艦節目由無敵小生孫翠鳳與武狀元孫榮輝兄妹檔同台，攜手綠光劇團吳定謙聯合演出穿越喜劇「轉生到異世界成為嘉慶君－發現我的祖先是詐騙集團！？」，以「嘉慶君遊台灣」民間故事為基底，加入有明確史料記載的詐騙案。 孫翠鳳表示，歌仔戲就是「活戲」，像塊海綿般不斷吸收養分，做表演藝術要走得長久，就永遠要和時代結合。 小廳旗艦節目則由台北木偶劇團以台灣第一才子呂赫若為原型，投射台灣史上一次次徒勞無功的起義，以布袋戲搬演俠義精神的傳承，致敬史實中諸多反抗當局的革命前輩。 另外，此次藝術節也與國家兩廳院「TIFA台灣國際藝術節」攜手共製由魏海敏主演、王嘉明執導「女王的名字」，以及國光劇團與翃舞製作跨界鉅獻「精衛」，不約而同以「名字」作為出發點，探索慈禧與汪精衛2名歷史上多有爭議的人物。 真雲林閣掌中劇團「一個皇帝在南洋」則將明朝建文帝落難爪哇的故事，以「新住民/移民」視角重新建構，特邀印尼梭羅宮廷親王Tejo Bagus Sunaryo跨國打造，意義非凡。 其他精彩節目，包含榮興客家採茶劇團「新新」、尚和歌仔戲劇團30週年團慶大戲「叁拾號夢．戲神養成記」、台灣豫劇團「錦衣」、薪傳歌仔戲劇團「幽戀牡丹」、台灣國樂團「芯之旋律」、秀琴歌劇團「內臺演活戲」等。 目前所有節目票券都已開放販售，陳悅宜開心地說，薪傳歌仔戲劇團的「幽戀牡丹」目前已幾乎完售、秀琴歌劇團的「內臺演活戲」賣完9成；大表演廳旗艦作「轉生到異世界成為嘉慶君」也售出逾5成，「一張一張票都是觀眾買出來的，特別感動」。（編輯：張雅淨）1140114",
    "麥當勞工讀生疑遭性侵輕生  士檢傳喚被害人母親 | 社會 | 中央社 CNA": "2025/1/14 15:55（1/14 17:56 更新） （中央社記者林長順台北14日電）麥當勞有工讀生疑遭主管性侵後輕生，現由士林地檢署偵辦。為釐清案情，承辦檢察官今天下午傳喚被害少女的母親等人到庭。被害少女母親下午3時到士檢，面對媒體詢問並未回應。 另一方面，少女生前曾遭詐騙、淪詐欺人頭戶部分，士林地檢署日前以少女死亡為由，處分不起訴。 被害少女母親日前在社群平台Threads上表示，女兒在麥當勞打工期間，被主管以排班職權性侵後得了憂鬱症，之後離職但仍輕生；女兒曾報警並向麥當勞申訴，但麥當勞快速開除加害者撇清關係，對被害者卻沒交代或慰問。 警方受理報案後，去年5月移送士檢。士檢分案由婦幼專組檢察官偵辦，已分別開庭訊問告訴人、告訴代理人及被告、選任辯護人，並多次向麥當勞調閱相關資料查證及製作勘驗筆錄等，全案仍持續偵辦中。 麥當勞聲明指出，有關離職員工不幸往生情事，公司至表遺憾，並全力配合執法單位調查；對此令人遺憾的事件，向家屬表達最沉痛哀悼及慰問之意。（編輯：方沛清）1140114",
    "愛情詐團女公關騙財多人上當遭起訴  嘉院裁續押 | 社會 | 中央社 CNA": "2025/1/14 16:25（1/14 17:21 更新） （中央社記者黃國芳嘉義市14日電）詐欺集團以愛情詐騙方式騙取多名男子積蓄共逾1300萬元，嘉義檢警逮捕邱姓女公關、許姓父子取款車手等3人並偵結起訴，嘉義地院裁定邱女續押、吳姓父子延長境管8個月。 嘉義地檢署起訴書指出，邱女（37歲）及吳姓父子於民國112年4月間加入詐欺集團，詐團招攬女子擔任CALL秘書，利用通訊軟體Line聯繫台灣不特定男子，假裝熟人與男子攀談，等到熟稔後，不時噓寒問暖，還對男子吐露愛意，讓男陷入戀愛陷阱後，相約外出吃飯。 起訴書表示，詐團聯繫邱女與被害男子外出吃飯，邱女以「賣房需繳稅」或「母親生病」等理由博取同情，還會主動與被害男子發生關係，讓被害人陸續獻出積蓄；吳姓父子接受詐團指揮，扮演邱女的親人等角色，向被害人取款。 嘉檢指出，邱女曾讓1名被害人自動獻出逾新台幣240萬元，另一名被害人也曾1次拿出150萬元；吳姓父子車手去年1月間前往嘉義縣取款時，因被害人察覺被騙向警方報案，吳姓父子遭警方逮捕，邱女於去年4月間遭拘提到案。 檢方日前偵結，吳姓父子車手聯手收取詐款約900萬元，依加重詐欺罪嫌起訴邱女等3人。遭羈押的邱女移審後，嘉院裁定繼續羈押在嘉義看守所。 嘉義地方法院表示，吳姓父子去年5月間遭檢方限制出境、出海處分，因境管處分8個月將屆滿，日前傳喚2人到庭陳述，均未到庭，透過辯護人陳述意見指稱吳父事業都在中國，境管處分造成其事業停擺、損失慘重，且與兒子無逃亡之虞。 嘉院指出，考量吳姓父子2人詐騙金錢鉅大，受害者眾，未來將面臨高刑度、民事求償，誘發逃亡的可能性高，境管處分為限制2人最為輕微的保全手段，因此自1月11日起限制出境、出海8個月。（編輯：戴光育）1140114",
    "外交部：跨國求職詐騙型態改變 轉往緬甸園區案件增 | 政治 | 中央社 CNA": "2025/1/14 15:55（1/14 16:13 更新） （中央社記者楊堯茹台北14日電）27歲火舞表演者謝岳鵬去年耶誕節搭機到泰國後遭騙至緬甸詐騙園區，在台泰警方合作下，今天搭機返台。外交部表示，近來跨國求職詐騙型態改變，受害者由他國轉往緬甸詐騙園區的案件數量增加，務必提高警覺。 27歲火舞表演者謝岳鵬去年12月25日搭機赴泰國後失聯，警方調查，謝岳鵬家人發現謝岳鵬最後網路定位在緬甸，且要數萬美元贖金。在駐泰國代表處、警政署刑事局和移民署駐泰警官以及台灣國際反詐騙協會奔走，以及和泰國觀光警察總局合作下，謝岳鵬今天凌晨抵達曼谷，並搭乘早上的班機返回台灣。 外交部亞太司副司長許書智上午在例行記者會後指出，近來跨國求職詐騙型態改變，受害者由柬埔寨轉往緬甸詐騙園區的案件數量增加，外交部呼籲民眾，務必提高警覺，外交部將持續配合內政部警政署及移民署等相關單位，共同應處海外詐騙案，並擴大宣導。 根據外交部自2022年統計，截至2025年1月10日接獲2000餘例通報個案，共計1533名遭詐騙民眾已脫困返國，其中有746人柬埔寨返國、泰國371人、緬甸365人及寮國49人。（編輯：張若瑤）1140114",
    "「王星事件」衝擊 中國至泰國機票退訂量大增 | 兩岸 | 中央社 CNA": "2025/1/14 15:35 （中央社台北14日電）中國演員王星在泰國被綁架至緬甸詐騙園區事件對中國民眾赴泰旅遊造成衝擊，陸媒昨天引述數據說，上個週末中國至泰國機票退訂量大增155%。 界面新聞等陸媒13日作了上述報導。泰國東部春武里府旅遊協會會長塔內（Thanet Supornsahasrungsi）透露，30%至40%中國旅行團已取消當地的酒店預訂。泰國知名海景度假勝地芭達雅就位在春武里府。 不過，塔內表示，跟團遊客僅占到訪春武里府中國遊客總數的20%，其餘均為自由行遊客。 泰國近日發生中國公民失聯並被誘拐到緬甸邊境電信詐騙園區事件，重挫中國遊客赴泰信心，中國演員王星是其中一名受害者，之後在中國駐泰國大使館、泰國政府以及有關各方協助下獲救。 另據香港中通社，泰國警察總署總督察塔猜當地時間12日向中國駐泰國使館公使吳志武承諾，將進一步加強防範及打擊跨國犯罪，維護赴泰的中國公民安全。 塔猜表示，泰中兩國警方計畫合作設立協調中心，重點追查失蹤人員或被騙至泰國鄰國的案件。 報導引述泰國政府官網最新數據稱，泰國去年旅遊業吸引外國遊客3554萬人次，國際旅遊收入高達1.67萬億泰銖（約合481億美元）。排名前三的外國遊客主要來源地分別是中國、馬來西亞和印度。（編輯：周慧盈/張淑伶）1140114",
    "屋頂破洞木板擋寒風 助弱勢長者修繕面臨物價窘境 | 生活 | 中央社 CNA": "2025/1/14 14:17（1/14 14:56 更新） （中央社記者曾以寧台北14日電）李阿姨2年前老伴離世，獨居在屋頂破洞、沒有窗戶玻璃，也沒有熱水的磚房裡做回收。活力老化推展協會攜手花木蘭協會助她修屋，但因物價飛漲，面臨修天花板就無法修窗的窘境。 今年67歲、有輕度智能障礙的李阿姨，過往與老伴一起做回收，2年前老伴過世，2個身心障礙兒子又因被詐騙集團騙做人頭跑路，她獨居磚瓦房中，但屋梁早已開裂、牆壁漏水，去年颱風接連襲擊，更吹走屋瓦，只能用帆布蓋住，再吊水桶接水。 李阿姨家裡的窗戶，玻璃更早已不翼而飛，只能用木板、塑膠板稍微擋住寒風；年久失修的電線則全部裸露在外，延長線上積滿灰塵。此外，也因沒有廁所浴室，她平常只能在洗菜、洗碗的水槽接水，在廚房燒熱後直接洗澡。 活力老化推展協會理事長吳玉琴說，協會結合50個社福團體，在全台北、中、南、東15個縣市協助弱勢長者修繕房屋，去年共收到200案申請，最終修繕138戶，然而面臨工資、材料、物價上漲，企業捐贈減少，今年服務量能恐進一步被迫縮減。 屏東縣花木蘭文化產業發展協會執行長宋怡蕙說明，因近年原物料飛漲，導致同樣每戶新台幣10萬元的善款，面臨修屋頂就不能修電線、修浴室就沒辦法修窗戶的窘境；以李阿姨的家為例，光是要解決最基本的屋頂、窗戶和電線問題，粗估就要價至少新台幣20萬。 「當寒流來的時候，其實在第一線還是會看到，有很多的老人在孤獨中被凍死」，宋怡蕙說，雖然老人家只會慢慢走向衰老，但若各界發揮善心，讓他們可以安全走完人生最後一段路，而非等失能後才用政府的錢住進機構，或許可讓台灣邁向文明社會的路，走得更圓滿。 「弱勢老人圓夢計畫」公益代言人朗祖筠說，政府有著各樣的福利政策，但一定有鞭長莫及、法規上難以觸擊的地方，「而當我們還在想家裡要不要多買台暖氣時，這些邊緣戶老人的家，卻是破洞的，門口的門檻等崎嶇地形，更導致他們根本無法出門。」雖然老人議題的募款，通常不是大家首選，但成熟的社會，在人老了之後不應該被社會遺棄，因此盼大眾一同關心。（編輯：陳政偉）1140114",
    "刑事局破11詐欺話務轉接機房  月減5萬通詐騙電話 | 社會 | 中央社 CNA": "2025/1/14 12:40（1/14 13:01 更新） （中央社記者黃麗芸台北14日電）跨境電信詐欺集團結合在台話務詐欺機房合作，利用車載DMT設備建立行動機房行騙，刑事局於全國6縣市查獲11處DMT話務轉接機房，拘捕11嫌送辦，估月減5萬餘通詐騙電話。 刑事局今天舉行破案記者會，電信偵查大隊副大隊長郭有志表示，近來透過多起詐騙案被害人電話溯源追查，發現部分詐騙電話都是從同一個基地台發送，進而循線調查發送源，並成立專案調查小組和報請所轄地檢署指揮偵辦。 經調查了解，發現有中國大陸的跨境電信詐欺集團透過熟識人脈，尋找在台詐欺話務轉接機房集團成員合作，並購買台灣人頭門號，利用自大陸某科技廠商所購的DMT（數位移動式節費設備）話務轉接，由在台詐欺機房成員經國內電信網路致電被害人行騙。 陸續於去年6月至12月在新北市、新竹市、台中市、彰化縣、雲林縣和高雄市等地，共查獲11處DMT話務轉接機房與洗錢水房（分屬3個集團），共拘捕11嫌。 同時，查扣DMT設備14台、卡池2台、收發簡訊用貓池2台等相關設備及國內行動門號SIM卡近千張。 根據警方統計，上述話務轉接機房每月通話量可達3000至8000筆（每處DMT設備數1至3台不等）。若以平均月通話量5000筆計算，所查扣11處機房設備，已可減少每月5萬餘通詐騙電話。 專案小組在偵辦期間還發現，新竹地區的詐欺集團成員為避免遭查緝，還以車載DMT設備「不定時、不定點」移動建立行動機房，但仍難逃法網。 全案詢後依詐欺罪將涉案11嫌移送所轄地檢署偵辦，其中以29歲徐男為首的新竹集團5嫌都被新竹地檢署起訴，其餘2集團、6嫌仍分別偵辦中。 刑事局指出，國內電信業者自去年起配合國家通訊傳播委員會全面推動國際電話語音警示後，類似假冒檢警行騙的各類境外電信詐欺機房由原本竄改「886、02、或09」等開頭電話號碼發話，轉為透過國內DMT（數位移動式節費設備）話務轉接。 同時，還搭配卡池設備插用國內行動門號SIM卡實施詐騙，企圖繞過國際電話語音警示機制，使得近期國內DMT詐欺話務轉接機房數量有增加趨勢。（編輯：方沛清）1140114",
    "中央政法會議：電詐一抓到底 強化嚴重精神病患管理 | 兩岸 | 中央社 CNA": "2025/1/14 11:25 （中央社記者邱國強北京14日電）中國演員王星被拐騙到緬甸詐騙園區案引發民間高度關注後，昨天閉幕的中共中央政法工作會議指出，對電信網路詐騙等「群眾反映強烈」的違法犯罪活動，要「總結戰法，加大力度，一抓到底」。 中新社報導，中共中央政法工作會議12至13日在北京召開，會議除作上述表態外，並強調要強化「嚴重精神障礙患者」管理救助，推動數據實時共享、人員定期隨訪。日前江西女子李宜雪被指罹患嚴重精神疾病一度被強制送醫，也引發中國輿論熱烈關注。 報導指出，會議針對社會治安綜合治理提到，展開「社會治安綜合治理」是「具有中國特色的治安方略」。對重大惡性犯罪，要依法「嚴管嚴查嚴辦、快偵快訴快判」，實現特殊預防和一般預防相結合。 會議強調，對電信網路詐騙、黃賭毒、盜搶騙等「群眾反映強烈」的違法犯罪活動，要「總結戰法，加大力度，一抓到底」。要總結中央督導經驗，健全掃黑除惡常態化機制。 這項會議指出，要聚焦重大活動，做好安全風險評估工作，落實現場安全管理責任，嚴防發生擁擠踩踏等事故。聚焦重點場所，加強巡防巡控，指導企事業單位做好綜治、內保工作。聚焦重點物品，深化打擊整治槍爆違法犯罪專項行動，嚴防漏管失控形成現實危害。 會議表示，要堅持「懲防并舉」，善於透過嚴格執法解決「現實問題」。對挑戰法律權威、挑釁公共秩序、侵犯人民利益等違法犯罪行為，必須堅決依法懲治。 這項會議提到，要依法懲處危害公共安全、拐賣婦女兒童等犯罪活動，有力震懾犯罪、保護人民。要依法懲處走私、金融詐騙、侵犯智慧財產權等經濟犯罪，依法懲處招投標領域違法犯罪，有力維護社會主義市場經濟秩序。 會議還強調，要強化「嚴重精神障礙患者」管理救助，推動數據實時共享、人員定期隨訪。推動強制醫療所建設，依法適用強制醫療措施。要深化戶籍制度改革，探索建立全國統一的人口登記管理規定。 這項會議指出，要強化未成年人違法犯罪預防治理，推進專門學校建設，依法展開專門矯治教育。並強化刑滿釋放人員安置幫教工作，推動解決刑滿釋放人員基本養老金接續問題，清理就業不合理限制規定。（編輯：陳鎧妤）1140114",
    "12名港人被騙至緬甸 香港特首：將盡力營救 | 兩岸 | 中央社 CNA": "2025/1/14 10:49 （中央社記者張謙香港14日電）香港行政長官李家超今天表示，有12名港人被騙到緬甸的詐騙園區，至今仍受困當地，當局將會用盡各種方法營救他們。 李家超早上出席行政會議前向媒體表示，由保安局主導的一個專責小組正在泰國設法營救他們，小組會晤了泰國司法部長，而泰國政府已承諾將會致力救出被困港人。 他說，除了泰國政府外，港方也聯絡了中國駐泰國大使館尋求協助，同時接觸國際刑警及打擊跨境罪案等組織。 他表示，去年初，港人被騙到東南亞工作的情況有死灰復燃之勢後，保安局已組成專責小組跟進調查，至今救出了16人，尚有12人被困當地─緬甸詐騙園區。 港府前晚派出專責小組前往泰國商討營救港人的辦法，小組由保安局副局長卓孝業率領，成員包括警務處和入境事務處高層人員。（編輯：周慧盈）1140114",
    "桃園警逮捕詐騙車手  便衣警追隨攔截監控手落網 | 社會 | 中央社 CNA": "2025/1/13 21:11（1/13 22:21 更新） （中央社記者吳睿騏桃園13日電）桃園市桃園區今天下午發生警匪追捕案，警方先逮捕18歲劉姓車手，隨後由便衣警員尾隨，將擔任監控手負責駕車接應的33歲劉姓男子擒獲，訊後依詐欺罪嫌移送桃園地方檢察署偵辦。 桃園警分局埔子派出所副所長林子傑接受媒體聯訪表示，今天下午4時許，桃園分局偵查隊打詐小組循線追查詐騙犯嫌時，於桃園區長春路發現劉姓車手（18歲），警方利用劉男出面取款時將其逮捕，負責駕車接應的監控手劉姓男子（33歲）見狀慌忙駕車逃逸。 林子傑說，為避免犯嫌駕車衝撞對民眾造成危害，由便衣員警在劉男車後尾隨，並沿路通報行蹤，預先規劃攔截地點，10分鐘後，當劉男於中正路與慈文路口停等紅燈時，警車立即疾馳擋住車輛前方，員警也拔槍喝令劉男熄火下車，劉男見狀嚇得不敢動彈，依員警指示下車趴地配合攔查，全案依法移請檢方偵辦。（編輯：李錫璋）1140113",
    "女子陷黃昏戀騙局遭詐537萬元 淡水警逮6嫌法辦 | 社會 | 中央社 CNA": "2025/1/13 20:45（1/13 21:56 更新） （中央社記者趙敏雅新北13日電）新北市淡水一名64歲何姓女子與男網友因愛唱老歌結識，未料落入愛情投資詐騙，共交付新台幣537萬元，甚至被騙將唯一房產抵押貸款，淡水警昨天逮捕6名詐騙集團成員。 新北市政府警察局淡水分局今天發新聞稿指出，何女去年8月在網路上結識一名男網友，2人都愛唱老歌，喜愛童安格、李宗盛等歌手，興趣相投而密集聯絡，不久男網友邀何女參加投資虛擬貨幣計畫。 淡水警方指出，何女陸續6次面交，交付537萬元，當何女要求贖回「獲利」時，詐騙集團以各種理由拖延，還要求支付更多款項，甚至勾結代書誘騙何女到地政事務所，將唯一房子抵押借貸。 淡水警方受理報案後，成立專案小組調查，發現此詐騙集團成員分布全台，經士林地檢署指揮，警方12日清晨同步在新北市、桃園市、台中市及台南市等地搜索，逮捕37歲宋姓主嫌及5名共犯。 警方查扣2000多萬元不法所得、名牌包、電子設備及房地產登記收據等相關犯罪證物，詢後依詐欺及違反洗錢防制法將6人移送士林地檢署偵辦。（編輯：李錫璋）1140113",
    "麥當勞工讀生疑遭性侵輕生 士檢將傳喚被害人母親 | 社會 | 中央社 CNA": "2025/1/13 19:00（1/13 21:27 更新） （中央社記者劉世怡台北13日電）麥當勞有工讀生疑遭主管性侵後輕生，現由士檢偵辦中。據了解，為釐清案情，承辦檢察官明天下午傳喚被害少女的母親等人到庭。 另一方面，少女生前曾遭詐騙、淪詐欺人頭戶部分，士林地檢署日前以少女死亡為由，處分不起訴。 本案起於，日前有民眾在社群平台Threads上表示，女兒在麥當勞打工期間，被主管以排班職權性侵後得了憂鬱症，之後離職但仍輕生；女兒曾報警並向麥當勞申訴，但麥當勞快速開除加害者撇清關係，對被害者卻沒交代或慰問。 台北市警察局士林分局表示，警方受理報案後便積極偵辦，去年5月移送士林地檢署。 士檢指出，去年5月分案由婦幼專組檢察官偵辦，已分別開庭訊問告訴人、告訴代理人及被告、選任辯護人，並多次向麥當勞調閱相關資料查證及製作勘驗筆錄等，全案仍持續積極偵辦中。 麥當勞聲明指出，有關離職員工不幸往生情事，公司至表遺憾，並全力配合執法單位調查；對此令人遺憾的事件，向家屬表達最沉痛的哀悼及慰問之意。（編輯：李錫璋）1140113 珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。",
    "嘉義跨界聯防阻詐情資共享 縣警局與京城銀行簽MOU | 社會 | 中央社 CNA": "2025/1/13 16:28（1/13 17:31 更新） （中央社記者蔡智明嘉義縣13日電）嘉義縣警察局深化與金融機構合作，今天與京城銀行簽立「反詐合作意向書（MOU）」，跨界聯防強化阻詐能量，雙方交流詐術新知、密切配合，全力在銀行端力阻民眾被騙。 簽署儀式在嘉義縣警察局大廳舉行，由京城銀行總經理姜宏亮、警察局長李權哲代表雙方簽署合作意向書，內容為建構詐欺、洗錢等金融犯罪情資共享平台，期待簽訂MOU深化警銀合作打擊詐騙。 李權哲接受媒體聯訪表示，未來將加強與金融機構情資分享、提升異常帳戶通報，以快速封鎖詐團帳戶，並經由資源互助機制，分析潛在被害風險客戶，針對高風險客戶提出警示，並整合最新反詐資訊，針對不同族群進行識詐宣導，加強民眾識詐知能。 李權哲強調，金融機構是協助警方攔阻詐騙第一道防線，詐騙集團為規避行員提問，教導民眾用「支付工程款項」、「房屋修繕」、「親友借還錢」等話術掩飾匯款到人頭帳戶的行為，有賴行員發覺通報警方守護民眾血汗錢。 姜宏亮指出，詐欺案件頻仍，造成民眾對金融投資不信任，也危害銀行正常業務；銀行櫃台行員阻詐，不及警方一句話，往往苦口婆心，講了一堆仍不被信任，因此期待與警方密切合作，消弭詐騙行為。 嘉義縣警察局表示，113年度執行4波打詐專案，共查獲詐騙集團96件，逮捕嫌犯516人，查扣不法利得總價值計新台幣6914萬餘元；在攔阻詐欺件數部分，統計113年度有186件，阻詐金額逾9000萬元。（編輯：陳仁華）1140113",
    "實體幣店勾結詐團坑騙數百人逾30億 雲檢收押6人 | 社會 | 中央社 CNA": "2025/1/13 16:54（1/13 17:31 更新） （中央社記者姜宜菁雲林縣13日電）雲林地檢署檢察官段可芳前年偵辦詐欺案，進而發現周姓父子檔成立實體幣店勾結詐騙集團水房，以養、套、殺方式坑騙數百人，初估受損金額逾30億，周男等6人遭收押，全案擴大偵辦。 雲林地檢署今天發布新聞稿指出，段可芳112年偵辦假投資車手詐欺案過程中，發現55歲周姓男子與27歲、26歲2名兒子勾結詐騙集團水房，成立實體幣店，參與詐騙民眾錢財。 段可芳指揮相關單位成立專案小組，動員逾100名司法警察，分別在民國113年7月、11月至全台32處所同步執行搜索，查扣現金約新台幣986萬元、虛擬貨幣USDT（泰達幣）171萬3323顆（約新台幣5482萬元），另凍結帳戶內現金910萬元及Audi TT RS 2023年款跑車等，數波執行，聲押周姓父子等6人獲准，另14人具保。 檢方指出，周姓父子3人原在中部地區經營薑母鴨店，周父大兒子曾與詐欺集團水房合作，從事個人幣商，他在圈內小有名氣，其認為場外交易有暴利可圖，從112年3月先加盟實體幣店，與父親共同經營佯裝為合法交易分店，但總店要求至店內賣幣者全數實名制，導致影響到與分店合作的水房成員。 檢方表示，周姓父子因獲利可觀，不願放棄與水房成員合作機會，自己另起爐灶，在全台陸續共成立10間泰達幣兌換所；為取信被害人信任，兌換所內刻意標榜防詐宣導、形式上KYC、免責聲明、契約書等，以合法交易外觀，切割幣店責任。 檢方在偵辦過程中發現，許多被害人皆因為誘騙加入各類投資群組，或以假交友方式取得被害人信任，嗣後再遭引導至實體虛擬幣店購買虛擬貨幣進行投資，詐騙集團甚至會以假出金方式，讓被害人誤信有獲利，待被害人進行大額投資後，詐騙集團即將虛擬貨幣轉移，讓被害人血本無歸，以養、套、殺模式坑殺被害人。 檢方清查，周姓父子從詐欺款項中賺取暴利價差，自113年1月間迄至同年7月10日，不法獲利逾1億元，初估已報案者數百人、受損金額破30億元。（編輯：陳仁華）1140113",
    "台灣人偏好出國旅遊 Visa用AI強化跨境支付安全 | 生活 | 中央社 CNA": "2025/1/13 16:42 （中央社記者羅元駿台北13日電）Visa調查指出，台灣人出國旅遊高出亞太區平均8個百分點，出國旅遊帶動支付需求，跨境支付的便利性與安全性成為焦點，Visa透過人工智慧（AI）分析交易模式，做到即時偵測潛在風險。 Visa台灣（台灣威士卡）今天發布新聞稿指出，根據調查有73%的台灣消費者，計劃在未來1年內出國旅遊，相較亞太區平均高出8個百分點，顯示台灣旅人高度傾向海外出遊。 Visa指出，跨境支付將隨出國旅遊持續成長，而現金和信用卡是台灣旅客海外旅遊支付的主要選擇，台灣旅客前5大海外旅遊目的地依序為日本、南韓、中國、泰國和香港。 為避免跨境支付產生的詐騙風險，Visa指出，今年推出由AI驅動的風險與詐欺管理解決方案，透過AI分析交易模式、即時偵測潛在風險，來降低帳戶對帳戶（A2A）即時支付、無卡支付（CNP），以及Visa支付網路內外的交易詐欺風險。 Visa表示，除了AI即時風險管理外，也推出Visa通行密鑰，根據最新的國際身分識別（FIDO）標準，讓民眾在個人裝置上快速掃描臉部或指紋等生物識別特徵，完成身分認證並授權線上支付。 Visa「Green Shoots Radar」調查是2024年針對全亞太旅客的線上調查，其中台灣受訪者為5000位。（編輯：張均懋）1140113",
    "北市防台版「地面師」詐騙  拍攝宣導片15日首映 | 地方 | 中央社 CNA": "2025/1/13 14:24（1/13 16:06 更新） （中央社記者劉建邦台北13日電）台北市地政局今天表示，近來發現歹徒會以抵押不動產手法詐騙民眾，有如日劇「地面師」翻版，為避免民眾受害，邀請檢警等第一線人員拍影片現身宣導防詐，宣導片將於15日首映。 台北市地政局新聞資料指出，北市土地價值高昂，為避免擁有不動產的民眾遭誘騙加入假投資群組，進而辦理高利息的不動產借款投資，已推動非金融機構抵押權設定案件的臨櫃關懷機制。 地政局表示，地政人員受理相關案件時，會先審查並主動提供詐騙案例及關懷提問，發現可疑就報警協助，此機制已在北市推動。 台北市警察局刑警大隊指出，不動產價值高，易成詐騙集團覬覦鎖定目標，歹徒除會詐騙被害人積蓄，更誘騙把名下房產抵押給民間借貸公司，投入更多資金，導致民眾負債累累。 市刑大表示，分析「打詐儀錶板」去年12月共受理2064件詐騙案、總財損新台幣21.3億餘元，以假投資、假檢警誘騙得手的金額最多，其中抵押不動產詐騙案有33件、總財損3.2億餘元。 警方分析，詐騙集團透過縝密計畫，層層分工，騙走被害人高價值房產，並架網站投放廣告、假冒檢警及公務員或勾結金主、土地代書（地政士）等進行詐騙。 地政局指出，已與警局合作推動防詐互聯網機制，把打詐儀錶板人形立牌及不動產詐騙宣導素材放在北市地政事務所及地政便民工作站。 地政局表示，為分享經地政人員舉發且由檢警破獲台版「地面師」侵吞獨居長者遺產案件，特別邀承辦檢警、地政及政風拍宣導影片，並於15日舉辦「破獲台版地面師宣導影片首映會」，破案關鍵人物將現身說法。 日劇「地面師」是一部犯罪懸疑影集，講述在日本東京發生的一起高達上億日圓的房屋詐騙案。（編輯：戴光育）1140113",
    "提供下屬帳戶供詐團洗錢  前海巡署官員判刑定讞 | 社會 | 中央社 CNA": "2025/1/13 11:35（1/13 15:28 更新） （中央社記者林長順台北13日電）前海巡署秘書室視察洪肇義涉嫌提供4名下屬銀行帳戶供詐騙集團洗錢。高雄高分院依違反洗錢防制法判處洪男有期徒刑1年，併科罰金新台幣10萬元。最高法院今天駁回上訴定讞。 判決指出，洪男原為海洋委員會海巡署秘書室視察（現已免職），他被控將仇姓、陳姓、高姓、黃姓下屬及自己的銀行帳戶提供詐騙集團翁姓男子使用。 判決表示，翁男及所屬詐欺集團成員自民國109年9月起，向民眾佯稱可上網投資賽馬獲利，以此方式施用詐術，向劉姓民眾詐得款項。洪男聽翁男指示，將劉男款項轉匯並提領現金，以此方式製造金流斷點，隱匿犯罪所得去向，並向翁男取得經手款項的0.5%、新台幣4021元報酬。 高雄地方法院審酌洪男擔任警職多年，對犯罪行為理應更有警覺，僅因個人投資虧損，貪圖利益，貿然將自己與同仁帳戶提供他人使用，使詐欺集團遂行詐欺犯罪得逞，且依翁男指示拆分層轉並提領，增加檢警機關查緝及被害人求償之困難，危害社會治安與金融秩序，判處洪男1年徒刑，併科罰金10萬元。 高雄高分院駁回洪男上訴，最高法院今天再度駁回上訴，全案定讞。（編輯：方沛清）1140113",
    "曾稱中國護照能帶人回國 網友籲演員吳京赴緬北救人 | 兩岸 | 中央社 CNA": "2025/1/13 13:01 （中央社台北13日電）中國演員王星日前一度在泰緬邊界失聯後獲救，後續傳出有多名中國人受困緬北至今。主演「戰狼2」電影的演員吳京曾宣揚，中國護照能把人從任何地方帶回來，有網友在其微博留言，籲吳京赴緬北救人。 中國演員王星3日赴泰國拍戲一度失聯，被綁架至緬甸詐騙園區後獲救，之後更傳出有多名中國演員、模特兒及工作人員遭詐騙組織騙到境外，部分人至今失聯；日前也有中國媒體報導，174名在緬甸被困人員的家屬共同填寫文件，要求中國官方將這174人營救回國。 事件持續發酵，曾在中國電影「戰狼2」中宣傳中國護照強大的演員吳京，其個人微博這幾天湧入不少網友留言，請他赴詐騙園區救人。 電影「戰狼2」最後一幕畫面，即為中國護照，並寫道「當你在海外遭遇危險，不要放棄！請記住，在你身後，有一個強大的祖國！」 「戰狼2」的主角吳京更曾在訪談節目中表示，「也許中國護照不能讓你去到世界上任何一個地方，但中國護照可以把你從世界上任何一個地方帶回來」。 吳京個人微博的最新貼文為1日發布的祝賀新年訊息，但底下留言大多與新年祝賀無關，不少網友請吳京解釋，「為何王星的護照沒管用？」、「在緬甸的中國人為什麼回不來？不是有護照就行嗎？」 更有網友直言，吳京過去誇大宣傳中國護照是在欺騙觀眾、消費愛國主義，並呼籲吳京赴緬北把受困的中國人救回來；不過也有網友認為，此事與吳京並沒有過多關係，吳京無須遭受謾罵。（編輯：謝怡璇/陳鎧妤）1140113",
    "教部關注寒假校安工作 提醒強化反詐騙、拒菸毒 | 生活 | 中央社 CNA": "2025/1/13 12:25 （中央社記者許秩維台北13日電）中小學寒假即將開始，教育部今天提醒各級學校加強反詐騙、拒菸毒等校安工作，並請值勤人員掌握學校及學生安全狀況，如須緊急協助，可電話通報校安中心。 教育部今天發布新聞稿指出，民國114年寒假期間，提醒全國各級學校利用各種宣導管道，加強校園安全工作，避免學生涉足不良場所或從事無安全規劃活動，以維護學生健康及安全。 「菸害防制法」已將禁菸年齡提高至20歲，並全面禁止電子煙使用、販賣及展示。 教育部提到，近期警方查獲「大麻」（二級毒品）與「依托咪酯」（俗稱「喪屍煙彈、一口暈、上頭煙」）混入電子煙油偽裝的涉毒案件，請學生遵循「菸害防制法」，堅持「不推薦、不使用、不購買」三不政策；如有戒菸需求，可撥打衛生福利部專線（0800-63-63-63）尋求協助。 各界高度重視的詐騙防制，教育部也請學校鼓勵家長及師生透過手機下載「警政服務APP」或上網查詢內政部警政署「165全民防騙網」（http://165.npa.gov.tw/#/），及加入內政部警政署165防騙宣導LINE好友等資訊管道，獲取最新詐騙手法知識及反詐騙諮詢，避免成為詐騙受害者。 教育部提醒，各級學校值勤人員應堅守崗位，掌握學校及學生安全狀況，若獲知學生發生意外，請依「校園安全及災害事件通報作業要點」通報；若遇情況緊迫或須協助事件，應先以電話通報教育部校安中心（02-33437855、33437856），或教育部國教署校安中心（04-37061349），校安中心均有專責值勤人員24小時輪勤。（編輯：陳仁華）1140113",
    "中國民眾自發整合受困緬甸者資料 已有逾千個案 | 兩岸 | 中央社 CNA": "2025/1/13 12:15 （中央社台北13日電）中國演員王星被綁架至緬甸詐騙園區獲救後，有家屬被騙到緬甸的中國民眾，自發在網路上整合被騙到緬甸的受害者資料，以增加受害者獲救機會，迄今已收到逾千宗個案。 據中國媒體新京報及網路訊息，微博帳號「稀薄20」於9日在網路上開設共用文件，讓民眾填寫被騙或懷疑被騙到緬甸的受害者資料，內容包括受害者性別、年齡、失蹤時間、立案事由、簡要軌跡、當前位置、大致經過、進展、訴求等訊息。該檔案沒有收集受害者的姓名及肖像，其他人無權更改檔案內容。 檔案發起人戴女士表示，其弟2024年赴緬甸後失聯，她加入了緬北、緬東家屬互助群組，群組內許多家屬有同樣遭遇，中國演員王星此前獲救的消息讓許多家屬看到希望。 戴女士說，7日下午她收集了群組內成員的求助訊息，以關鍵詞的形式匯總到文件中。最初她收集了約190宗個案，後來不斷有人提供其失聯親人、朋友的訊息。 她表示，9日下午在網路上發布這個共用文件，並實時更新，想求助的人都可以填寫。因為此前求助個案都分散，她希望將資料匯聚在一起，獲得更多資源幫助營救受害者。 「稀薄20」11日下午發文，指已收到超過1000則訊息。據所填報的資料，年紀最小只有15歲，也有個案報稱早在2017年已失蹤；不少人是經泰國進入緬甸，也有人由雲南進入緬北。 但「稀薄20」於11日晚間再發文表示，「出於一定的考慮，目前檔案已關閉填寫，任何謊稱需要收費填表的行為都是欺詐，也未授權給任何救援機構進行營利行為，請各位家屬謹防二次被騙」。 央視新聞報導，泰國總理貝東塔（Paetongtarn Shinawatra）9日表示，泰國需要防範將泰國作為中轉站進行犯罪的問題。王星失聯事件發生後，泰國需要加強並完善相關法律法規，嚴厲打擊相關犯罪事件。（編輯：陳鎧妤/謝怡璇）1140113",
    "港女遊泰遭擄至緬甸 香港保安局：已返港 | 兩岸 | 中央社 CNA": "2025/1/12 18:32 （中央社台北12日電）24歲香港女子稍早前傳出在泰國期間被擄至緬甸東部遭非法禁錮，香港保安局昨天指當 事人已平安返港，她的母親則透露女兒獲救關鍵是得到民間救援隊的幫助。 香港星島日報網今天報導，被誘騙到緬東的彭姓港女去年12月底與另兩名女子入境泰國，之後疑被拐至緬甸東部，最後的手機定位是在妙瓦底的電騙園區「大象工業區」。部分失蹤年輕女孩的家人曾接獲園區要求支付人民幣20萬元（約新台幣90萬元）的贖金。 彭女抵泰翌日失聯後，彭母於網上發文求助，呼籲網友提供女兒消息，並表示願意付錢以換女兒平安歸來。 香港保安局昨天證實，疑在泰國失蹤的24歲香港女子已返港。 彭母今天則在網上發文確認，在多方努力及協作下，  彭女已安全回家，她感謝許多素未謀面的網友熱心相助。 對於彭女的獲救細節時，彭母透露，是透過民間救援隊協助將女兒自園區救出。 中國演員王星日前疑在泰國拍戲期間被送到緬甸詐騙園區失聯，最終由泰國警方救出。有家人被困緬甸園區的港人家屬日前到泰國駐港領事館請願，希望泰國政府能助其家人逃出困境。（編輯：周慧盈/張淑伶）1140112",
    "港府：28名港人被誘騙到東南亞 至今12人自由仍受限 | 兩岸 | 中央社 CNA": "2025/1/12 13:14 （中央社台北12日電）中國演員王星被綁架到緬甸詐騙園區獲救，再度觸發其他受害者家屬尋求官方營救。香港保安局表示，去年第2季起接獲28例疑被誘騙到東南亞、被禁錮從事非法工作的求助個案，當中12人報稱自由仍受限制。 綜合明報等港媒今天報導，香港保安局表示，去年第2季起，港人懷疑被誘騙到東南亞國家、被禁錮從事非法工作的情況有死灰復燃的跡象，至今共接獲28例求助個案，當中16人已回港；餘下12人報稱人身自由仍受到限制，但仍能與家人或專責小組聯絡。 保安局表示，鑑於近期事態發展，今天局方將率來自警隊和入境處的專責小組成員前往泰國，進一步跟進求助個案。 保安局表示，一直高度重視有關個案，在泰國期間，專責小組成員將會與中國駐泰使館、泰國打擊販賣人口活動委員會的泰國司法部代表以及泰國有關當局人員會面，反映有關求助個案情況，交流情報，並請有關當局盡力協助營救相關求助人士。 王星獲救後，近日有同樣懷疑被誘騙到泰國、之後被送往緬甸詐騙集園區的港人家屬到泰國駐港總領事館請願，希望泰國政府可以協助營救被困家屬。有家屬稱曾被要求繳付50萬美元贖金。（編輯：陳鎧妤/周慧盈）1140112",
    "關注移工金融需求 銀行業推支援5國語言繳費機 | 產經 | 中央社 CNA": "2025/1/12 11:03 （中央社記者羅元駿台北12日電）在台移工持續成長，但在金融服務上卻普遍遇到語言障礙和高額交易成本。永豐銀去年在台中東協廣場推出第1台支援5國語言的移工繳費機，目標在3年內於全台移工連鎖商店、車站、宿舍等周圍地點布建15台。 根據勞動部勞動力發展署統計資料顯示，全台移工總人數近81萬人，並在建設、製造、農業、照顧服務等各行各業扮演著重要角色。不過，外籍移工在台灣生活面臨許多挑戰，金融服務普惠與便利性不足就是其中之一。 為落實普惠金融，金管會在2024年12月放寬年度匯款上限，由每一外籍移工每年累計匯款金額不可以超過等值新台幣40萬元的門檻，上調至50萬元。 永豐銀在2013年起嗅到移工金融需求，推出移工薪轉貸款、跨境匯款、信用卡等金融服務。2024年更與東聯互動合作串接推出移工繳費機。不過，永豐銀觀察到，由於語言障礙和高昂的匯款手續費，移工仍難享有完善金融服務。 為解決匯款手續費問題，永豐銀告訴中央社記者，過去透過超商代收繳費服務，移工仲介業者需要支付給超商較高的代收手續費；若使用移工繳費機取代超商繳費，每筆匯款移工仲介業者可減少50%費用支出，也將回饋到移工匯款的手續費，創造雙贏局面。 永豐銀指出，目前支援5國語言的移工繳費機設置地點在台中東協廣場，規劃未來3年內於全台陸續布建15台，服務更多外國籍移工的金融需求。 永豐銀進一步指出，儘管台灣的超商據點多，但移工繳費機設置應更深入移工生活圈，像是車站、工廠、宿舍等移工常聚集的場所，提升金融服務的可及性。 目前移工繳費機提供跨境匯款功能，移工跨境匯兌的交易首先要下載App，並需要通過身分認證程序，其中包含在台工作居留證、母國銀行帳號後，才能開始發動匯款需求並輸入母國銀行帳號與匯款金額。 用戶可以在App申請產生1組專屬QR Code，憑碼可直接至超商付款或是透過移工ATM存入現金支付；用戶完成繳費後，東聯互動App將收到通知、即時匯出款項，實現當日匯款、當日到帳。 東聯互動總經理吳侑勳接受中央社記者電訪時指出，目前合作夥伴有一卡通、永豐銀和台新銀，因應未來更多的潛在移工和匯款需求，計劃與更多金融業者、電子支付機構合作。 吳侑勳坦言，目前移工遇到最大金融困難還是交易成本，移工可能操作看不懂或是臨櫃時語言不通，移工就可能轉向地下匯兌管道。 吳侑勳強調，移工也可能遇到詐騙，在跨境匯款時應透過主管機關核可的平台，在業者做好洗錢防制與交易態樣監測下，減少辛苦錢遭詐騙的風險。（編輯：張良知）1140112",
    "藍委指詐欺財損高 政院：臨櫃攔阻140億非束手無策 | 政治 | 中央社 CNA": "2025/1/11 18:45（1/11 21:55 更新） （中央社記者賴于榛台北11日電）媒體報導，民眾受詐財損金額高，政府束手無策。行政院打詐指揮中心今天表示，民國112年6月至113年11月，金融臨櫃攔阻詐騙案件數近2萬件，攔阻金額達新台幣140億餘元，另也偵破電信網路詐欺集團，查扣不法犯罪所得逾250億餘元等，絕非束手無策。 聯合報報導，國民黨立委許宇甄批評，賴政府上台後，民眾詐騙受損金額超過727億元，政府束手無策。 行政院打詐指揮中心透過新聞稿表示，112年6月至113年11月，政府防詐宣導資訊觸及率達1億9044萬人次；攔阻1771萬餘通境外竄改來電詐騙、1237萬餘則惡意簡訊；金融臨櫃攔阻詐騙案件數達近2萬件，攔阻金額達140億餘元；偵破電信網路詐欺集團3930件，查扣不法犯罪所得逾250億餘元，打詐成效顯著，絕非束手無策。 打詐指揮中心說，詐騙手段已變得更加複雜且隱蔽，因此新內閣上任後即宣示政府打詐決心，除推動完成「詐欺犯罪危害防制條例」及配套3法立法工作，大幅加重詐欺犯罪刑責以遏止詐騙，並從源頭管理金融機構、電信事業及網路廣告平台等7大關鍵業者，抑制詐騙集團不當利用金融、電信及網路工具犯罪，同時也建構友善詐欺犯罪被害人機制，提供協助。 行政院日前推出新世代打擊詐欺策略行動綱領2.0版，打詐指揮中心指出，目標是「強化防詐意識、減少發生數、降低財損數」，持續透過跨部會合作機制，抑制詐欺犯罪。 打詐指揮中心說，政府深入評估詐騙犯罪的發展趨勢，為加強對詐騙集團的打擊力度，今年度也特別編列打詐經費73億元，強化運用科技辦理網路詐騙偵查，輔助傳統辦案人力，用以對抗詐騙集團利用網路的新型詐騙。 打詐指揮中心強調，若無上述打詐作為，詐欺被害案件數與財損數恐將更高，而面對詐欺犯罪的嚴峻挑戰，政府將持續跨部會共同研議各項防制措施，「不打更詐，越詐越打」，盡全力守護民眾財產安全，也期待朝野攜手合作，中央與地方協同作戰，與全民共同努力。（編輯：林克倫）1140111",
    "赴泰拍戲被綁架 中國男演員王星獲釋回到中國 | 兩岸 | 中央社 CNA": "2025/1/11 09:46（1/11 09:58 更新） （中央社台北11日電）中國籍男演員王星3日赴泰國拍戲一度失聯，被綁架至緬甸詐騙園區，王星獲救後已經在今天凌晨近1時回到中國。 據中國官媒央視新聞報導，王星所乘回國航班已於今天凌晨近1時抵達上海浦東國際機場。王星3日入境泰國，之後在泰緬邊境失聯。泰國警方7日將其找到並接回泰國。泰國警方稱，初步調查確認王星為人口販運受害者。 王星在回到中國後在社群平台微博上發文，他感謝中國政府與其他幫助他的人，更稱「在異國他鄉，是祖國的強大給了我勇氣和希望。」 然而，不只王星遭遇到被騙到泰緬邊境，中國媒體報導及影劇業組織訊息，有多名中國演員、模特兒及工作人員被以「拍攝影視劇」等工作為由，遭詐騙組織騙到境外，部分人員至今失聯。並且因王星事件發酵，中國出現泰國旅遊退票潮。（編輯：呂佳蓉/陳鎧妤）1140111",
    "不只王星 中國多名演員模特兒被騙到緬北失聯至今 | 兩岸 | 中央社 CNA": "2025/1/10 10:40（1/11 09:59 更新） （中央社記者邱國強北京10日電）中國演員王星日前一度在泰緬邊界失聯後獲救，引發關注。綜合中國媒體報導及影劇業組織訊息，已有多名中國演員、模特兒及工作人員被以「拍攝影視劇」等工作為由，遭詐騙組織騙到境外，部分人員至今失聯。 界面新聞報導，一名中國網友8日表示，他的表弟楊澤琪是「00後」（2000至2009年生者）男模，去年12月8日在微信群裡看到「泰國警匪片招募演員」的訊息，隨即報名並通過試鏡，並在12月20日上午搭機抵達泰國曼谷，坐上「劇組」安排的兩趟接機轎車，但定位卻顯示抵達了泰緬邊境。 2024年12月21日，楊澤琪向友人發出求救訊息，隨後電話關機失聯，友人立刻聯繫其家人並報警。8天後，楊澤琪打視訊電話給母親「報平安」，但眼角有明顯傷痕，本人狀態也明顯有異。隨後電話再次關機，至今持續失聯。 報導指出，現年21歲、在浙江橫店影視城當燈光師的小孫，2024年11月透過中間人認識一名外號「顏十六」的演員仲介。這名「顏十六」叫小孫到泰國拍一部電影，並開出薪水。2024年12月11日晚，小孫坐飛機前往曼谷後，失聯至今。 根據報導，邀請王星赴泰國拍戲者，也是這名自稱屬於泰國GMMGrammy公司的「顏十六」。而據前述失蹤的男模楊澤琪家人公布的聊天記錄，邀請楊澤琪赴泰國拍攝的劇組方，也自稱是泰國GMMGrammy公司及浙江顏氏天藝影業有限公司。 一名曾被騙去泰國拍戲，但及時識破騙局返國的中國演員表示，近來他所在的多個微信接戲群都發布提醒，要演員們仔細甄別劇組招募訊息，警惕赴國外拍戲。這些騙子很了解影劇業，表現很專業，因此欺騙性很高。 另一名2023年曾被騙去緬北電詐，此後僥倖逃回的中國演員指出，不僅是演藝圈，詐騙集團將緬北騙局滲透進了中國各行各業，是特別微信和QQ裡的行業兼職群，先潛水觀察，在熟悉群聊內容和規則後就發布招聘訊息，私下加好友一對一詐騙。 這名演員指出，他所在的多個演員兼職群裡，很多群友都是失業人員，在群裡蹲守兼職和日結（單日結算薪資）的工作機會，因此容易上當。 根據報導，中國廣聯演員委員會日前發布提示，指近期有多名演員被疑似詐騙組織以「拍攝影視劇」等工作為由騙至境外，人身和財產安全受到極大損害。該會提醒，演員及經紀公司在進行跨境工作前，應謹慎鑑別邀約方身分和工作性質，建議在簽署工作合約前向有關單位核實。（編輯：呂佳蓉）1140110",
    "演員被綁事件發酵 中國出現泰國旅遊退票潮 | 兩岸 | 中央社 CNA": "2025/1/10 19:14（1/11 09:58 更新） （中央社台北10日電）演員王星赴泰國拍戲被綁架事件發酵，中國旅遊平台與旅行社證實，事件導致出現泰國旅遊退票潮，許多網友表示不敢去泰國旅遊，紛紛在社群詢問如何退票。泰國出境旅遊協會預估，即將到來的春節假期，中國旅客可能下降1至2成。 泰國官方數據顯示，2024年有超過3500萬人次的外國遊客到泰國，消費超過1.6兆泰銖（約新台幣1兆5200億元）。其中，中國遊客最多，達670萬人次。 王星原本在中國名不見經傳，他遭詐騙收到拍戲邀約，3日抵達泰國就被綁架至緬甸的電信詐騙園區。事件震驚中國大陸社會，中泰政府介入，王星7日獲救返回泰國。 被剃光頭面帶憔悴的王星，面對鏡頭開口的第一句話是：「泰國很安全，有機會我還會再來。」畫面傳回大陸，網友紛紛質疑他被逼演戲，社群出現抵制赴泰旅遊的聲浪。 綜合第一財經、南華早報、新黃河等媒體報導，中國各大旅遊平台和旅行社表示，這幾天前來諮詢泰國旅遊安全問題的遊客量上升，已經接到部分遊客的泰國遊退改，其中有一部分是改道其他東南亞旅遊目的地，也有一部分是暫時退訂。 旅遊平台攜程官方客服表示，「最近因為泰國那個綁架新聞出來，有很多乘客來電要求退票，就是不敢去那邊了」。 攜程上海一家實體店的經理指出，事件已導致前往泰國的旅遊預訂量減少，目前僅有一個赴泰旅遊團，計劃於月底前出發，參加人數只有10幾人。「短期內，這肯定會影響旅遊信心」，經理說。 江蘇一家旅行社也稱，已有近3成遊客退泰國團，春節期間原本有2、30個團，現在只剩10幾個。 在中國生活時尚平台小紅書上搜尋「如何取消我的泰國之旅？」光是在昨天就發布超過38萬篇貼文。 據報導，來自浙江的李小姐原本計劃和3名女性朋友於1月28日至2月4日春節期間前往泰國旅遊，但在得知王星的情況後，一致決定取消行程。「出於基本的安全考慮，我們改變了主意，尤其是我們4個女人一起旅行」，她說。  曼谷郵報（Bangkok Post）9日報導，泰國出境旅遊協會（TTAA）估計，由於王星事件後遊客對安全問題的擔憂，即將到來的（春節）假期期間，赴泰中國遊客數量可能下降10%至20%。 中國長期研究旅遊產業的高級經濟師趙煥焱分析，旅遊業具有很明顯的脆弱性，一旦有任何天災人禍，都會在短期內形成影響，遊客會立即用腳投票，預計今年春節的泰國旅遊會出現一些影響。（編輯：楊昇儒/張淑伶）1140110",
    "中國演員赴泰被綁架事件延燒 陳奕迅曼谷演唱會取消 | 兩岸 | 中央社 CNA": "2025/1/10 20:06（1/11 09:58 更新） （中央社台北10日電）中國演員王星赴泰國被綁架事件越演越烈，陳奕迅世界巡迴演唱會主辦單位今天宣布，「考慮到近期中國公民以及來自各地歌迷朋友前往泰國的安全問題」，決定取消原定2月22日在曼谷舉行的演唱會，並全額退票。 王星赴泰被綁事件傳出後，中國出現泰國旅遊退票潮。社群訊息顯示，陳奕迅泰國站門票原本早已賣光，但遭到大批中國歌迷以安全為由要求退票，售票平台拒絕後，網路出現大量負面攻擊；許多歌迷低價拋售門票，也乏人問津。 上海聖峰文化演藝公司官方微博10日公告，自從陳奕迅FEAR and DREAMS世界巡迴演唱會舉辦曼谷站的消息公布以來，感受到了來自海內外歌迷朋友們的巨大熱情，於2024年12月，曼谷站門票全面售罄。 公告說，然而，對於陳奕迅以及主辦方而言，「觀眾朋友們的安全至上，是我們最為關切的」。考慮到近期中國公民以及來自各地歌迷朋友前往泰國的安全問題，經與陳奕迅、經紀人團隊及曼谷相關執行公司等討論，決定原定2月22日曼谷站將取消舉行。 公告表示，對於已從官方售票平台購票的觀眾朋友們，官方售票平台將會全額退票。公告發布後，10個工作日內完成退款。 公告最後強調，對於網路媒體上出現的誹謗藝人或主辦方、侵犯名譽權的不實消息或言論，保留追究法律責任的權利，已取得相關授權並已委託律師處理。 王星原本在中國名不見經傳，他遭詐騙收到拍戲邀約，3日抵達泰國後，被綁架至緬甸的電信詐騙園區。事件震驚中國大陸社會，中泰政府介入，王星7日獲救返回泰國。中國社群隨即出現抵制赴泰旅遊的聲浪，陳奕迅曼谷演唱會也遭波及。（編輯：楊昇儒/張淑伶）1140110",
    "詐團設陷阱誘騙投資串全台出金 檢警共逮捕56人 | 社會 | 中央社 CNA": "2025/1/10 20:27（1/11 00:08 更新） （中央社記者黃旭昇新北10日電）新北警方今天表示，詐欺案以假投資真詐騙佔比最多，日前依詐騙金額的匯款金流，順藤摸瓜溯源鎖定，分3波行動共逮捕車手、收水、核心幹部等56人，台北地檢署裁定42人羈押。 市警局刑警大隊今天舉行記者會表示，假投資類型詐騙手法是透過網路社群網投放投資廣告，假冒名人、財經專家，以領取飆股、免費贈書、投資虛擬貨幣、高報酬率等話術，誘騙被害人加入投資群組。 警方晚間接受中央社記者電訪表示，這類在臉書Facebook常見的手段，詐團假冒投資老師分享財經資訊，並安排暗樁附和、分享奢華照片偽裝獲利豐厚假象，引起民眾投資慾望，再要求被害人匯款、或面交投資。 警方說，詐團完全掌握人性，且背後組織龐大，北、中、南全國串連，誘騙被害人上當後，由車手取款，隨後將金錢上繳水房，集中資金在出金集團後，又小額出金給投資人製造獲利假象。這一套「放長線釣大魚」的手段，讓被害人愈陷愈深，一再投資，甚至借貸、抵押房地產，直至破產。 警方說，去年6月開始，透過車手出金匯款給「投資人（被害人）」的過程，耙梳分析出上下游金流，製作交織複雜的出金網絡樹狀圖，鎖定資金調度過程、出金車手者與交叉被害對象。 警方報請北檢指揮偵辦，發現全台出金集團匯款總金額高達新台幣1億3000餘萬元；蒐證後鎖定出金水房地點，出金、收水成員、與集團核心分子。 市刑大說，去年12月底、今年1月2日、7日分成三波行動，分別在新北、台中、彰化、雲林、嘉義等地，查緝犯嫌56人，起初相關犯罪證據與毒品。其中42人已裁定羈押，其餘，限制出境出海並交保。 對於這類典型「養、套、殺」的詐騙手法，土城警察分局今天也發布新聞表示，鍾姓男子日前報案稱，遭網路投資股票廣告誘騙上當，投資320萬餘元，詐團卻未出金。經埋伏後，逮捕65歲的車手許男，移送偵辦。（編輯：張銘坤）1140110",
    "孫子失蹤10個月疑涉詐遭中國拘留 彰化嬤擔心安危盼能探視 | 兩岸 | 中央社 CNA": "2025/1/10 19:46（1/10 20:29 更新） （中央社記者吳哲豪彰化10日電）彰化縣伸港鄉19歲黃男失蹤，海基會證實，黃男被中國大陸公安限制人身自由，黃男的阿嬤透過民進黨彰化縣議員賴清美指出，擔心孫子安危，期盼能前往大陸探視。 民主進步黨彰化縣議會黨團去年陪黃姓男子的阿嬤開記者會，阿嬤當時說，孫子是她靠賣鹹粥一手帶大，3月初黃男告訴她要和朋友出門，卻從此消失，她5月報警；彰化警方查出黃男3月4日出境前往泰國，家屬後來接到通知，指黃男涉詐騙罪被拘留在中國的看守所。 海基會秘書長羅文嘉今天證實，透過管道查證，黃男確實被中國大陸公安部門限制人身自由，呼籲對岸應該遵守共打協議，即時通報台灣民眾在陸被拘留狀況。 民進黨彰化縣議員賴清美傍晚指出，上午黃男的阿嬤還來詢問她，何時才有孫子的消息，跟她說如果確定是孫子的話，不知道可不可以去探望，還邀她同行，阿嬤擔心孫子安危，期盼能前往大陸探視。（編輯：李淑華）1140110",
    "彰化19歲男子失聯10個月 海基會證實遭中國公安部門拘留 | 兩岸 | 中央社 CNA": "2025/1/10 18:00（1/10 18:18 更新） （中央社記者李雅雯台北10日電）海基會秘書長羅文嘉今天證實，透過管道查證，彰化縣伸港鄉19歲黃姓男子確實被中國大陸公安部門限制人身自由，呼籲對岸應該遵守共打協議，即時通報台灣民眾在陸被拘留狀況。 海峽交流基金會（海基會）10日下午召開背景說明會。 羅文嘉表示，關於彰化縣伸港鄉19歲黃姓男子失聯一案，透過管道查證，當事人確實被中國大陸公安部門限制人身自由；海基會與家屬聯繫後，大致了解可能出於哪些狀況被拘留在陸；由於事涉當事人個人事項，詳細狀況不對外多做說明。 他重申，根據「海峽兩岸共同打擊犯罪及司法互助協議」（共打協議），當有台灣民眾在陸被限制人身自由時，對岸應該即時地對台灣警政署通報；不過對岸現在卻是選擇性地通報案件。 他強調，由於對岸沒有遵守共打協議機制通報，導致黃姓男子一案失聯這麼久，政府、家屬毫無所悉，家屬接獲對岸公安部門通知書一度質疑是不是詐騙案件，繞了一大圈才大致了解狀況；目前已就該案行文海峽兩岸關係協會（海協會）。 「為什麼已經簽訂的（協議）你不遵守」，羅文嘉質疑，對岸不遵守已經簽訂的協議，這樣是不是任何協議都可以單方面地、片面地不被遵守，呼籲對岸應該遵循現有機制通報案件，「通報是雙方協議，也是雙方應盡的責任，也對於雙方人民都有利」。 彰化縣伸港鄉19歲黃姓男子去年3月失聯，家屬近日收到中國大陸山西省大同市公安局平城區分局拘留通知書，直指黃姓男子去年12月2日涉詐騙罪被拘留在看守所，家屬一度質疑為詐騙，進而求助民代、警方。（編輯：謝怡璇）1140110",
    "北檢破獲全台最大假出金詐團  被害金額逾193億 | 社會 | 中央社 CNA": "2025/1/10 15:40（1/10 18:06 更新） （中央社記者林長順台北10日電）台北地檢署指揮新北市刑大破獲全台最大假出金詐欺集團，被害金額逾新台幣193億餘元，並聲請羈押涉案被告42人獲准。北檢呼籲民眾慎防此詐騙手法，並提醒被害人儘速報案。 北檢指出，去年10月奉高檢署指示成立「預警中心」，與轄內金融機關建立聯繫平台，強化重大詐欺及洗錢情資通報及資料調取、整合時效，日前接獲金融機關通報臨櫃異常匯款情形，並協請法務部調查局洗錢防制處提供相關資料，由北檢綜整後，規劃「斬金行動」。 北檢表示，詐欺手法主要是由詐團成員架設假投資網站或應用程式，刊登招攬投資廣告，等到被害人交付投資款項後，假出金詐欺集團指派「出金手」將小額款項匯款到被害人帳戶，讓被害人誤以為獲利，而持續並投入大量資金。 經檢警清查，本案被害人遍及全台，截至去年底報案被害人多達7075人，財損金額推估約為193億餘元，假出金金額約為6億329萬餘元。 北檢指出，本案由打擊民生犯罪專組主任檢察官曾揚嶺、檢察官蔡佳蒨、林小刊偵辦，共計動員14名檢察官支援及14名檢察事務官協辦，並指揮新北市警察局逾300名警力，另申請高檢署支援M化偵查網路系統，達成科技執法效果。 北檢表示，本案「斬金行動」自去年12月底起分為3波行動，共計拘提56人、搜索31處，向法院聲請羈押42人獲准，查扣現金1301萬餘元。 北檢呼籲民眾慎防此詐騙手法，並籲請尚未報案的被害人儘速出面，並就近至轄區分局或派出所報案協助偵辦，以利打詐國家隊共同打擊不法。（編輯：方沛清）1140110",
    "警政署推12天專案 打詐962件掃黑116起肅槍412枝 | 社會 | 中央社 CNA": "2025/1/10 17:53（1/10 18:01 更新） （中央社記者黃麗芸台北10日電）警方去年底一連12天全國同步打詐、掃黑及肅槍，警政署刑事局今天舉行專案記者會，行政院政務委員林明昕指出，共偵破962件詐團、掃蕩黑幫116件及412枝非法槍械，成果豐碩。 刑事局下午舉行「全國同步打擊詐欺、掃黑及肅槍行動專案查緝成果」記者會，林明昕到場視察並聽取報告，警政署長張榮興、刑事局長周幼偉陪同。 林明昕表示，這波專案執行期間為民國113年11月18日至113年11月29日，匯集全國警力打詐、掃黑及肅槍。其中，打擊詐欺犯罪方面，共偵破962件詐騙集團、逮獲5732名犯嫌（456名犯嫌遭羈押），查扣不法利得新台幣7億9285萬元。 掃蕩幫派犯罪組織部分，共執行116件掃黑行動，包括竹聯幫、天道盟及四海幫等在內，逮捕721名犯嫌，查扣犯罪所得達8595萬餘元。 查獲槍砲案件，共計查獲237件、257名犯嫌，查扣非法槍械412枝及改造場所8處。 重大個案成果方面，刑事局中打第六隊長詹明佳表示，刑事局去年偵破韓國廣告商德博公司投放詐欺廣告案，後經持續追查發現在台3家知名廣告代理商涉案重大，自111年至112年間涉嫌勾結詐騙集團協助投放包括假冒財經名人的涉詐金融投資廣告，誘騙民眾點擊進而行使詐術。 據了解，這3間廣告代理商在這2年間的相關廣告投放經費高達2.9億元。專案小組見時機成熟，去年11月間分別前往台北、台中執行搜索行動，拘提范姓男子（56歲）等5嫌送辦。 刑事局偵查第九大隊副大隊長吳柏羲指出，日前發現洪姓男子（30歲）在高雄成立資訊公司，並透過網路招募工程師協助詐騙集團開發假投資詐騙網站，另由莊姓金主在全台成立9間虛擬通貨實體交易所，甚至購買比特幣提款機置放以取信被害人，配合詐團行騙取財洗錢。 專案小組清查此案被害人至少114人、總財損逾億元，去年在北中南5地查獲主嫌洪男、王姓男工程師（35歲）等28名嫌移送高雄地檢署偵辦。洪男、王男2人遭羈押，5嫌以2萬元至30萬元不等金額交保，21嫌無保請回。 另外，刑事局日前偵破跨國盜卡集團涉詐取進口汽車案，偵查第四大隊溯源發現幕後為天道盟太陽聯盟指揮操縱，並與柬埔寨話務機房籌組跨境假投資詐欺集團行騙，有20多名被害人信以為真匯款至假車行公司帳戶遭提領，總財損近2億元。 專案小組循線查獲此集團主嫌陳姓男子（27歲）等20人，移送台中地檢署偵辦，陳男等7嫌遭裁定羈押。（編輯：戴光育）1140110",
    "台中男謊稱房屋裝潢要匯款 警銀聯手阻詐守住積蓄 | 社會 | 中央社 CNA": "2025/1/10 16:25（1/10 17:46 更新） （中央社記者蘇木春台中10日電）台中林姓男子加入LINE投資群組，在詐團假扮的女專員鼓吹下，昨天到銀行要解定存，卻以「裝潢費用」為由匯款，行員發現有異報案，與員警勸阻才讓打消匯款念頭，守住積蓄。 台中市警局太平分局今天表示，太平派出所9日下午2時多，接獲轄內元大銀行行員報案，林男疑似遭到假投資詐騙，請警方協助。 經警方到場了解，60多歲林姓男子到銀行欲解除定存，並匯款新台幣66萬元到不明帳戶，在行員關懷提問下，他一度稱是「住家裝潢費用」，行員見狀有異通知警方到場，在員警勸說並告知有多件類似案例，林男才表示要進行投資。 林男向警方表示，上月底突然收到邀請加入某投資LINE群組，加入後有自稱理財專員的女網友私訊，並介紹可投資虛擬貨幣、美股期貨，對方鼓吹可拿小額金錢投資，並建議他以「房屋修繕」為由到銀行匯款，避開金融機構行員發問。 經警方與行員說明相關詐騙手法，才讓林男打消解定存及轉帳的念頭，成功守住積蓄。（編輯：郭諭儒）1140110",
    "前警政監林明佐涉洩密羈押 因病聲請戒護就醫獲准 | 社會 | 中央社 CNA": "2025/1/10 14:35（1/10 15:21 更新） （中央社記者蘇木春台中10日電）中檢偵辦九州博弈集團案，刑事局前警政監林明佐涉洩密遭訴，收押至今，多次聲請具保遭駁回，他昨天因腫瘤壓迫神經向台中地院聲請戒護就醫，經法院批准，今天送醫開刀治療。 台中地院表示，被告林明佐因病況較危急，昨天已批准戒護就醫，今天由法警戒護送至中國醫藥大學附設醫院開刀治療。 中檢查出位於台中的九州博弈集團，旗下管理的科技公司開發第三方支付系統萬付通，提供博弈及詐騙集團洗錢犯罪，檢方並發現林明佐擔任台中市刑警大隊長時，涉嫌於獲知檢方指揮員警偵辦九州集團等相關偵辦階段案情時，洩漏偵查秘密給集團成員，全案去年8月間檢方偵結起訴陳政谷等32人。 林明佐去年8月移審法院後續押，他曾多次提出具保停止羈押聲請，但接續遭台中地院駁回，向台灣高等法院台中分院提出抗告也被駁回。 依據台中高分院的裁定書指出，林明佐主張因患有腰薦椎脊髓內許旺氏細胞瘤，於偵查中的羈押期間已壓迫神經，導致下肢麻痺無力需仰賴輪椅移動，甚至已有大小便失禁的情形發生，生活無法自理。 但經台中高分院函詢台中看守所，所方回覆未說明有非保外治療顯難痊癒情形，合議庭審酌所犯罪名為貪污等重罪，3日仍裁定抗告駁回。（編輯：郭諭儒）1140110",
    "研修兒少權益保障法  衛福部擬納兒虐性騷等不當態樣 | 生活 | 中央社 CNA": "2025/1/9 14:08（1/14 11:08 更新） （中央社記者郭建伸台北9日電）衛福部次長呂建德今天在立法院表示，衛福部目前依照國際公約研修兒少權益保障法，修正重點除檢討收出養流程，也納入身心虐待、體罰、霸凌、性騷擾、不當管教等暴力侵害態樣，通盤修正兒少不當對待行為。 近期兒虐、幼兒園性侵等事件引發社會關注，立法院社會福利及衛生環境委員會今天舉行「兒童及少年福利與權益保障法修訂如何落實兒童權利公約精神與原則」公聽會，並邀請產官學界代表與會。 呂建德表示，為因應社會環境、科技及家庭結構變化，各界高度關切兒少權益與安全保障，衛福部依照聯合國兒童權利公約（CRC）精神研修兒少權益保障法，全面重新盤點條文，新修正重點除檢討收出養流程及訂定申訴機制、強化地方政府權責，並納入身心虐待、體罰、霸凌、性騷擾、不當管教等暴力侵害態樣，通盤修正兒少不當對待行為。 呂建德指出，新修正法規也會整合兒童保護與脆弱家庭通報強化機制，並參考聯合國兒童替代性照顧準則，調整以親屬第三人為優先的安置順序、增列團體家庭的新型態社區安置資源。 台灣全國兒少安置機構聯盟秘書長廖士賢指出，替代性照顧是最弱勢的兒少才會進入的場域，但現有法律規範消極，因此替代性照顧應是兒權法中最需要積極關注的面向。他建議，法律中應明定安置前家庭功能評估與跨專業團隊決策機制，避免不必要安置，並採用最適安置原則，而法律也應明定安置機構建立防止虐待機制。 兒童福利聯盟基金會副處長李宏文指出，根據兒盟調查，有22.8%的兒少曾有被網路詐騙經驗，甚至有21.4%兒少表示遇過網友提出特殊要求，例如提供性私密影像、見面約會等，另有5.3%兒少承認將自己裸照轉傳，也有41.2%兒少曾提供個資給網友，顯示兒少在現今網路環境充滿風險。 李宏文指出，CRC的第25號一般性意見中強調，締約國家應透過立法保護兒少免受數位環境暴力侵害，兒盟建議應在新法中增訂業者有兒少網路風險評估義務及主動移除有害兒少身心健康內容的義務，並增訂「觸法預防與輔導及網絡整合」專章。（編輯：蘇志宗）1140109",
    "中國演員王星獲釋 174名受困緬甸者家屬要求官方營救 | 兩岸 | 中央社 CNA": "2025/1/9 12:17（1/11 09:59 更新） （中央社記者邱國強北京9日電）中國演員王星日前在泰緬邊界失聯後獲救，引發中國各界對不少受困緬甸者的關注。中國媒體報導，有174名緬甸被困人員的家屬日前共同填寫「174位『星星』被困緬甸聯合求救」的文件，要求中國官方將這174人營救回國。 王星日前赴泰國拍戲，卻在3日中午前後在泰緬邊境突告失聯，引起中國輿論關注，連中國外交部也對此事表態。直到泰媒報導，泰國總理貝東塔（Paetongtarn Shinawatra）7日表示，泰國警方已在泰緬邊境城市美索（Mae Sot）找到王星，並確認王星的失蹤與緬甸境內的電信詐騙中心有關。 綜合紅星新聞等中國媒體報導，在貝東塔及泰國政府7日先後宣布找到王星後，中國微信上一個擁有487人的緬甸被困人員家屬互助群內，群主除當即轉發王星獲救的訊息，並使用線上文件統計被困人員訊息，共有174名家屬填寫。 根據報導，這份文件最後被取名為「全國174位『星星』被困緬甸聯合求救」，而「星星」正是王星的外號。 報導指出，這174名被困緬甸的中國民眾中，分別有群友的弟弟、兒子、丈夫和父親，失蹤至今的時間從數月到數年不等。而他們的這些家人至今仍在焦慮、擔憂和恐懼中度過每一天，時刻關注每一條相關訊息，深怕錯過親人的任何消息。 報導提到，緬北地區臨近中國邊境的大型電信詐騙園區，目前雖已被全部鏟除。但在緬北當陽、萬海，以及王星所前往的緬東妙瓦底等地區，仍有一些小型電信詐騙園區，其中仍有部分華人受困至今。 至於王星本人，他在獲釋後表示，自己被騙到泰緬邊境，是因為自己2018年前後曾到泰國試過鏡，所以覺得這只是一次「普通試鏡」。但他在緬甸電詐園區內，被要求練習打字，培訓了2至3天，處於高壓狀態，睡不著覺，沒有吃飽飯，甚至沒有時間去上廁所，但並未接受與人交談或打電話的培訓。（編輯：謝怡璇）1140109",
    "高雄查獲非法幣商  刑事局拘捕1男送辦 | 社會 | 中央社 CNA": "2025/1/9 13:28（1/9 22:31 更新） （中央社記者黃麗芸台北9日電）洗錢防制法新制上路，未依法登記個人幣商不得提供虛擬資產服務，高雄陳姓男子仍在網路宣傳私下買賣，刑事局網路長期偵蒐於去年底拘捕，為新法上路後首件違法交易案。 刑事局今天舉行「165打詐儀錶板 教導民眾拆解詐騙」記者會，並說明破案成果。 偵查第二大隊大隊長李泱輯表示，虛擬貨幣近年常被假投資詐欺案利用做為假投資標的或洗錢工具，為防堵被害案件發生，政府去年通過修訂打詐四法。 其中，洗錢防制法第6條的虛擬資產服務業（VASP）登記新制已於去年11月30日上路，虛擬貨幣交易所或個人幣商若未依法登記，不得提供虛擬資產服務。 為落實打詐政策，李泱輯指出，刑事局自去年12月1日便加強網路清查，發現有未登記的「個人幣商」於網站大肆宣傳加密貨幣私下買賣，透過相約面交兌幣，再將兌換泰達幣轉至指定錢包地址交易。 警方經循線追查，鎖定犯嫌為31歲陳男，蒐證完備後於去年12月24日到高雄市三民區執行拘捕行動，並查扣電腦、手機和逾515枚泰達幣（USDT）等贓證物。 除此之外，形事局也針對未登記的「幣商工作室（實體店面）」進行掃蕩，於今年1月2日在北市萬華區查獲42歲林姓男子和21歲劉姓女子在實體店面從事虛擬貨幣買賣，且疑與詐欺集團勾結，上百名前往工作室購買泰達幣的顧客中，多達1/3為詐騙案被害者，交易完成後便轉匯至詐欺集團指定地址、損失慘重。 李泱輯提醒，目前除金管會證券期貨局官網所公告26家業者，已依VASP登記辦法第30條規定仍得提供虛擬資產服務外，其餘個人幣商及工作室從事兌幣行為皆為非法。 刑事局長周幼偉表示，為提升政府打擊詐欺犯罪的透明度，去年推出「165打詐儀錶板」專網，統計至1月6日止共蒐錄逾1.3萬則案例，瀏覽專網者已逾15萬人次。 根據刑事局資料顯示，統計去年8到12月受理案件趨勢，分別為2萬1244件、1萬8015件、1萬8150、1萬8204件和12月1萬7766件；財損數則為新台幣138億餘元、119億餘元、120億餘元、126億餘元和124億餘元，大致呈現緩降趨勢。 此外，前5名詐騙手法依序為假投資詐騙（23.9%）、網路購物詐騙（12.94%）、假買家騙賣家詐騙（11.33%）、假交友（投資詐財）詐騙（7.15%）及假中獎通知詐騙（5.89%）。 為加強民眾防詐意識，記者會也特地邀請股市名人賴憲政及藝人譚艾珍現身說法，提醒民眾降低被詐風險的技巧。（編輯：方沛清）1140109",
    "銀行員捲入詐騙案近2年第3起 金管會證實調查中 | 產經 | 中央社 CNA": "2025/1/9 19:50（1/9 20:03 更新） （中央社記者謝方娪台北9日電）自2023年5月迄今，已有2家民營銀行因行員涉勾結詐團遭金管會重罰。金管會今天證實有另一起行員捲入詐團案正在處理中，但未透露銀行名稱。 近年詐騙頻傳，甚至有銀行員涉及勾結、甚至共組詐騙集團，掀起外界廣大矚目。金管會銀行局統計，自2023年5月至今，已有2家民營銀行陸續因行員涉及勾結詐團，遭金管會重罰。 金管會銀行局主秘王允中今天在例行記者會證實，目前尚有1件行員捲入詐團案正在處理中，是2024年送入金管會的案子。對於行政調查結果何時出爐，王允中表示，需視銀行查處及陳述意見情形而定。 王允中說明，打詐為國家重點政策，配合行政院新世代打擊詐欺策略行動綱領，金管會擔任阻詐面統籌機關，2024年金管會依詐欺犯罪危害防制條例授權訂定金融打詐子法，已明定同業照會機制、通報司法警察機關機制、金警聯防機制及被害人遭詐騙匯出款項返還作業。 王允中指出，金管會日常監理或實地檢查若發現有金融從業人員涉刑事犯罪行為，都會移送司法檢調機關處理，但若相關行為已進入司法程序，由司法檢調機關偵辦，金管會即不會再移送。 他說，若檢調機關調查詐騙案件過程發現疑似銀行行員涉案，啟動搜索等偵查程序，金管會知悉後，會進一步了解銀行作業及制度流程有無缺失，若銀行有違失，即會核處並督導銀行強化內稽內控、開戶KYC（認識你的客戶）檢核、運用資訊系統偵測異常金流等控管措施，並加強從業人員洗錢防制及法治教育訓練等。（編輯：潘羿菁）1140109",
    "宜蘭警方查獲地面師詐騙集團 9人送辦 | 社會 | 中央社 CNA": "2025/1/9 18:20 （中央社記者沈如峰宜蘭縣9日電）宜蘭羅東1家中醫診所近期遭指控是「租霸」，但警方查出，其實中醫師夫婦是受害者，幕後與地面師詐騙集團有關，警方已拘提9人到案，全案依詐欺取財罪嫌偵辦。 據了解，這家中醫診所近期遭指控是租霸，不過中醫師夫婦反擊指稱，診所的土地與建物是他們所有，雖賣掉但根本還沒收到價金，反被要求繳納房租，因此爆發糾紛。 宜蘭縣政府警察局羅東分局今天發布新聞稿指出，這起糾紛疑有幕後「地面師詐團」涉案，集團吸收地政士、未執業的仲介等具不動產交易專門知識，充任集團成員，專挑亟需變賣房產的被害人，之後分工負責，透過偽造文件及冒名手法，冒領買方交付款項，讓被害人房產遭過戶後卻分文未得，再將由人頭買家名義取得的不動產設定抵押借貸，二度獲取不法得利，又讓被害人簽下「買回附租約」繳納租金，層層剝皮。 警方表示，經報請宜蘭地方檢察署指揮偵辦後，本月6日將集團一網打盡，拘提主嫌等9人到案，主要犯嫌及地政士經檢察官偵訊後，諭令以新台幣30至50萬元交保。（編輯：張銘坤）1140109",
    "新加坡通過防詐法 授權警方凍結受騙者銀行帳戶 | 國際 | 中央社 CNA": "2025/1/8 17:51 （中央社新加坡7日綜合外電報導）新加坡今天通過新法律，賦予警方前所未有的權力，即若有證據顯示某位民眾正在遭到詐騙，警方有權凍結此人的銀行帳戶，暫停交易活動。 法新社報導，據信新加坡今天通過的「防詐騙保障法案」（Protection from Scams Bill），是世上第一個這類法律。 根據該法，若有確鑿證據顯示，某人即將從銀行帳戶匯款給詐騙者，即使是自願行為，新加坡警方以及負責調查白領犯罪的商業事務局有權勒令暫停此人的銀行交易活動。 這項法律規定，被發出限制令的人，其銀行帳戶、ATM功能和信用額度將遭暫停使用，不過仍可提領日常生活費。 新加坡內政部長孫雪玲告訴國會議員，此法旨在「為警方爭取更多時間，接觸並說服民眾他是受到詐騙，包括尋求其家人提供協助」。 限制令發布時間最長為30天，最多可展延5次。 孫雪玲特意指出長者受騙或愛情詐騙的案例，例如曾有64歲年長女性被所謂的情人騙走40萬新幣（約新台幣963萬元）。 孫雪玲表示，現存防詐措施不足，去年1月至9月「自行轉帳」在所有詐騙通報中占86%，占總損失金額94%。 她告訴國會議員「詐騙狀況仍令人非常擔憂」，並引述國會數據談到，和2023年相比，2024年詐騙案數量恐提高10%，損失金額增加40%。（譯者：洪培英/核稿：陳政一）1140108"
}